{"title": "В Раде сделали признание о мобилизации украинцев", "text": "Беспредел со стороны территориальных центров комплектования (ТЦК, аналог военкоматов на Украине)  и социальной поддержки приводит к гибели украинцев, подвергающихся насильственной мобилизации. Такое признание в своих соцсетях сделал депутат Верховной рады Алексей Гончаренко (внесен в перечень террористов и экстремистов Росфинмониторинга). «Давайте посмотрим правде в глаза: есть люди, которые погибли от действий ТЦК, есть уголовные дела, есть видео, которые сняли реальные люди», — написал он. Депутат Рады подчеркнул, что то, что происходит вокруг ТЦК, является беспределом. Ранее Гончаренко назвал военкоматы «ручным гестапо» президента Украины Владимира Зеленского. Так он прокомментировал сообщения о том, что в Черкасском военкомате удерживают и избивают семерых мужчин.", "publication_date": "21:29, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-rade-sdelali-priznanie-o-mobilizatsii-ukraintsev/", "category": "Бывший СССР"}
{"title": "Названы полезные для здоровья мозга фильмы", "text": "Просмотр фильмов ужасов и другие контролируемые пугающие впечатления способны на короткое время изменить активность мозговых сетей, связанных с депрессией. Об этом сообщили исследователи из университетов Нинся и Шаньдун, опубликовавшие работу в журнале Psychology Research and Behavior Management (PRBM). Ученые обнаружили, что у людей с легкой и умеренной депрессией после пережитого страха снижается гиперактивная связь между зонами мозга, отвечающими за саморефлексию и восприятие значимых стимулов. Этот эффект, наблюдаемый с помощью МРТ, делает мозговую активность временно более похожей на здоровую и сопровождается улучшением настроения. В исследовании участвовали сотни добровольцев: одни проходили через «дом с привидениями», другие смотрели фрагменты фильмов ужасов. Оказалось, что умеренно депрессивные участники получали наибольшее удовольствие при более сильном страхе — возможно, потому что такой эмоциональный всплеск помогал отвлечь внимание от навязчивых мыслей. Авторы отмечают, что эффект носит временный характер, однако результаты открывают новое направление исследований — использование контролируемого страха как способа кратковременного снятия симптомов депрессии и восстановления эмоциональной регуляции. В июле стало известно, что отказ от завтрака связан с ухудшением психического здоровья и ростом симптомов депрессии.", "publication_date": "20:57, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/nazvany-poleznye-dlya-zdorovya-mozga-filmy/", "category": "Наука и техника"}
{"title": "«Не хотелось бы терять время». Трамп высказался о возможной встрече с Путиным. Он пообещал принять решение за два дня", "text": "Президент Соединенных Штатов Дональд Трамп заявил, что примет решение, состоится ли саммит с российским лидером Владимиром Путиным в Будапеште. На это ему нужно два дня. Глава Белого дома подчеркнул, что пока решение о встрече с президентом России не принято. Не хотелось бы терять время впустую Ранее появились слухи, что подготовка саммита в Венгрии была приостановлена. По словам журналиста NBC News Гаррет Хааке, ссылающегося на источник в Белом доме, такое решение было принято после телефонного разговора между госсекретарем США Марко Рубио и министром иностранных дел России Сергеем Лавровым. Беседу сочли продуктивной, однако Трамп счел, что «обе стороны недостаточно готовы к переговорам» на данном этапе. Фото: Sputnik / Andrey Babushkin / Pool / Reuters Глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев заявил, что подготовка к предстоящему саммиту Россия — США в Венгрии продолжается вопреки сообщениям в СМИ. СМИ искажают комментарии о «ближайшем будущем», чтобы подорвать предстоящий саммит Министр иностранных дел РФ Сергей Лавров также отреагировал на сообщения о переносе встречи российского и американского лидеров в Будапеште. Он удивился сообщениям западных источников, что саммит будет отменен якобы из-за того, что позиция России почти не изменилась и остается в пределах ее «первоначальных максималистских требований». Лавров подчеркнул, что западные СМИ нередко проявляют предвзятость и манипулируют общественным мнением. Также российские журналисты обратились за разъяснением по ситуации с возможной отменой саммита к официальному представителю МИД России Марии Захаровой. Она охарактеризовала случившееся словами: «Настоящий инфобалаган \"партии войны\"». Россия изложила свои прежние условия для заключения мирного соглашения по Украине в закрытой ноте, которую направила американской стороне в прошедшие выходные. Как пишет Reuters со ссылкой на собственные источники в неофициальном дипломатическом меморандуме Москва повторила свое требование — установить контроль над всем Донбассом. Фото: Yevhen Titov / Reuters Такая позиция конфликтует с подходом Трампа, который настаивает на заморозке линии фронта на существующих позициях, добавили в агентстве. В то же время Bloomberg сообщало, что в ходе недавней встречи с украинским лидером Владимиром Зеленским в Белом доме американский президент настойчиво требовал от Киева согласиться на урегулирование конфликта на Украине. Он призывал быстро принять сделку и подчеркивал сильные стороны России. Присутствовавшие на встрече американские чиновники указали, что в том числе обсуждалась возможность территориальных уступок со стороны Украины для облегчения заключения соглашения. Накануне президент США заявил о желании Путина и Зеленского завершить конфликт на Украине. Я думаю, Путин хочет, чтобы это закончилось, думаю, Зеленский хочет, чтобы это закончилось. Я думаю, это закончится Трамп подчеркнул, что украинский кризис не перерастет в третью мировую войну. Ранее газета The Wall Street Journal писала, что недавний телефонный разговор президентов России и Соединенных Штатов дал Вашингтону надежду на то, что встреча политиков в итоге состоится. По данным издания, в телефонном разговоре с Трампом на прошлой неделе Путин дал понять, что он открыт к обсуждению некоторых вопросов, которые могли бы помочь преодолеть расхождения в позициях США и России по Украине.", "publication_date": "05:42, 22 октября 2025", "url": "https://lenta.ru/news/2025/10/22/ne-hotelos-by-teryat-vremya-tramp-vyskazalsya-o-vozmozhnoy-vstreche-s-putinym-on-poobeschal-prinyat-reshenie-za-dva-dnya/", "category": "Мир"}
{"title": "«Рубио испугался выставить Трампа дураком». США отменили саммит с Путиным. Почему они это сделали?", "text": "Президент США Дональд Трамп разочаровался в отношении России после телефонного разговора государственного секретаря Марко Рубио и российского министра иностранных дел Сергея Лаврова, который состоялся 20 октября. Об этом пишет портал Axios со ссылкой на источники. По словам чиновника из Белого дома, недовольство американского лидера в адрес России по вопросу урегулирования конфликта на Украине «достигло новых высот». «Телефонный разговор завершился безрезультатно и привел к выводу, что русские не в том положении, чтобы достичь соглашения о прекращении войны, поэтому нет смысла проводить встречу Трампа и Путина», — приводит издание слова анонимного собеседника. Этот вывод привел Трампа к решению ввести новые санкции против России Ранее Трамп заявил, что отменил запланированную встречу с российским лидером Владимиром Путиным в Будапеште. Он уточнил, что пошел на этот шаг, поскольку «усомнился в эффективности переговоров» и возможности достичь нужной цели. «Сложилось впечатление, что мы не достигнем нужной цели, но мы встретимся в будущем», — сказал глава государства. Он также говорил, что «не хочет терять время впустую» в ходе возможного саммита в Венгрии. За отменой встречи Трампа с Путиным в Будапеште стоит госсекретарь США Рубио. Такое мнение высказала в разговоре с Fakt специалист по международным отношениям Вроцлавского университета Магдалена Гурницкая-Партыка. «Трамп решил, что лучше всего поговорить как \"босс с боссом\". По его мнению, этот подход хорошо сработал на Ближнем Востоке, поэтому он надеялся на прорыв по Украине. Но он объявил об успехе преждевременно, когда детали еще не были согласованы. Здесь то же самое. Он опрометчиво сказал, что встреча состоится и будет достигнуто соглашение. Типичный стиль Трампа», — отметила исследователь. Фото: Evan Vucci / Pool / Reuters По ее словам, глава американского внешнеполитического ведомства хочет уберечь хозяина Белого дома от публичного поражения и насмешек, чтобы сохранить его образ «президента мира». Рубио не хочет, чтобы Трамп выглядел дураком перед всем миром При этом политолог подчеркнула, что Трамп не отказывается от идеи переговоров и все еще рассчитывает провести саммит с Путиным в будущем. Она резюмировала, что Рубио может блокировать эту идею. Кроме того, по данным агентства Bloomberg, важную роль в смене позиции Трампа по России и Украине сыграл глава Минфина США Скотт Бессент. В частности, они отмечают, что его заявления о новых антироссийских санкциях ознаменовали смену стратегии Белого дома по украинскому кризису и стали символом очередной смены тональности. Авторы напомнили, что американские власти то вновь угрожают России, то занимают более сговорчивую позицию. «Трамп заявил, что он все еще сохраняет надежду на прекращение огня, но дал в целом негативную оценку конфликту, что является сигналом того, что его надежды на быстрое урегулирование конфликта, возможно, тают», — отмечается в публикации. Фото: Kevin Lamarque / Reuters Как отметил профессор Колумбийского университета и экономист Джеффри Сакс, Европейский союз (ЕС) в скором времени примет меры после отмены встречи Путина с Трампом. Исследователь предположил, что Евросоюз захочет надавить на американского лидера. По его мнению, Трамп легко поддается уловкам европейских политиков, поскольку ему не хватает политического опыта. Трамп недостаточно опытен, чтобы мыслить стратегически, поэтому он очень отзывчив на европейское давление. И, возможно, поэтому европейцы уверены в том, что мы продолжим в том же духе На фоне резких заявлений Трампа страны Евросоюза одобрили 19-й пакет санкций против России. С 2027 года объединение остановит закупки сжиженного природного газа (СПГ) из России. Также ужесточается запрет на сделки с двумя крупными российскими нефтяными компаниями, а список танкеров, входящих в «теневой флот» России, пополняется 117 судами. Дополнительно Евросоюз ударит по 45 организациям, якобы помогающим России обходить санкции, в том числе 12 компаниям в Китае и Гонконге. Расширены и ограничения на операции с банками третьих стран в Белоруссии и Казахстане Кроме того, решение американского лидера отменить саммит в Будапеште поддержал генеральный секретарь НАТО Марк Рютте, потребовав ужесточить ограничения против России. Фото: Riccardo Pareggiani / Pool / Reuters Ранее в беседе с «Лентой.ру» профессор Международного университета Даффодил в Дакке (Бангладеш), эксперт международного дискуссионного клуба «Валдай» Грег Саймонс указывал, что Трамп резко высказывается о России и конфликте на Украине, так как дальше хочет зарабатывать на боевых действиях, снижая ответственность Вашингтона за происходящее. Трамп пытается поставить вассальные государства в Европе и Украину в такое геополитическое положение, чтобы начать зарабатывать на них. Это довольно простая игра ума, и расчеты очевидны Как уточнил политолог, президент США решил не вовлекаться напрямую в кризис и выжать из него максимум ресурсов: «Он хочет заставить украинцев сражаться как можно дольше, чтобы европейцы платили за американское оружие и поставляли его, а Трамп будет продавать его за большую финансовую выгоду и без риска кровопролития».", "publication_date": "15:16, 23 октября 2025", "url": "https://lenta.ru/news/2025/10/23/trump-summit/", "category": "Мир"}
{"title": "Россиянин пнул заминированную колонку, из которой звучала песня украинской группы «Океан Эльзы». Он лишился ноги и умер", "text": "Умер житель Луганска, пнувший колонку с украинской музыкой. Врачи почти сутки боролись за жизнь мужчины, но он скончался, не приходя в сознание. Накануне пожилому пациенту оторвало ногу при взрыве колонки, его доставили в реанимацию в тяжелом состоянии. Пострадала также супруга мужчины, она госпитализирована. Медики оказывают ей необходимую помощь. Россия. ЛНР. Луганск. Обстановка на улице Черноморской, где произошел взрыв Фото: Александр Река / ТАСС 23 октября в Луганске мужчина на улице пнул колонку с играющей украинской музыкой и остался без ноги. Устройство было заминировано и взорвалось. Чрезвычайное происшествие (ЧП) произошло недалеко от здания городской администрации на улице Черноморской. Очевидцы отметили, что из колонки, предположительно, доносилась песня украинской музыкальной группы «Океан Эльзы». Место взрыва попало на видео. На кадрах можно увидеть, как на месте работают сотрудники спецслужб. Следователи возбудили уголовное дело о теракте из-за взрыва в Луганске. Об этом сообщили в управлении Следственного комитета (СК) России по Луганской народной республике (ЛНР). Дело возбуждено по пункту «в» части 2 статьи 205 («Террористический акт»), части 1 статьи 222.1 («Незаконные приобретение, передача, хранение, перевозка, пересылка или ношение взрывчатых веществ или взрывных устройств») и части 1 статьи 223.1 («Незаконное изготовление взрывчатых веществ») УК РФ. Сотрудники СК назначили ряд экспертиз. Россия. ЛНР. Луганск. Обстановка на улице Черноморской, где произошел взрыв Фото: Александр Река / ТАСС Ранее в октябре также стало известно, что в Москве ФСБ предотвратила теракт против высокопоставленного сотрудника Минобороны России (МО РФ). По данным ведомства, теракт готовился по заданию украинских спецслужб совместно с «Исламским государством» (ИГ, ИГИЛ — запрещенная в России террористическая организация). Сотрудника МО РФ планировали подорвать в густонаселенном районе столицы. Мощность изготовленного самодельного взрывного устройства позволила бы поразить людей в радиусе до 70 метров. Силовики уже задержали трех россиян, которые скрывали следы преступления, и исполнителя теракта. Член комитета Госдумы по обороне Андрей Колесник в связи с этим выразил мнение, что нужно закончить любые прямые переговоры с Украиной. «Ни о чем с террористами договариваться нельзя. Переговоры, я думаю, надо любые заканчивать — только через третьи страны, потому что о чем договариваться с террористами?» — заявил депутат.", "publication_date": "14:55, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/umer-pnuvshiy-kolonku-s-ukrainskoy-muzykoy-zhitel-luganska-za-ego-zhizn-vrachi-borolis-pochti-sutki/", "category": "Россия"}
{"title": "«ВКонтакте» отреагировала на ограничение доступа к соцсети в Белоруссии", "text": "«ВКонтакте» отреагировала на информацию об ограничения доступа к соцсети на территории Белоруссии. В пресс-службе сервиса заявили, что изучают ситуацию с блокировкой и ведут работу по скорейшему возобновлению доступа, передает РИА Новости. «\"ВКонтакте\" делает все необходимое, чтобы сервисы соцсети стали вновь доступны миллионам пользователям в Беларуси как можно скорее», — подчеркнули в компании. Ранее государственный медиахолдинг Белтелерадиокомпания заявил о блокировке «ВКонтакте» в Белоруссии на основании представления КГБ страны. Как долго будут действовать ограничения, не уточняется. 22 октября в работе мессенджера Telegram в России произошел сбой. За сутки на неполадки пожаловались более 4,5 тысячи человек.", "publication_date": "22:28, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/vkontakte-otreagirovala-na-ogranichenie-dostupa-k-sotsseti-v-belorussii/", "category": "Интернет и СМИ"}
{"title": "Россиянам назвали запрещенные для смыва в унитаз предметы", "text": "Вопреки распространенному мнению, смывать в унитаз остатки еды, жир и кофе чревато засорами или затоплением квартиры. Об этом россиянам напомнил слесарь-сантехник Алексей Мохов в разговоре c Regions. Мохов пояснил, что канализационная система предназначена только для удаления сточных вод и отходов, которые могут быть легко растворены и переработаны. Кроме вышеуказанных отходов, продолжил специалист, к неисправности канализации приведет выбрасывание в унитаз гигиенических средств и памперсов. «95 процентов серьезных засоров в стояках многоквартирных домов происходят из-за гигиенических средств. Их вытаскивают целыми «гирляндами». Ремонт такого засора обходится жильцам в десятки тысяч рублей, а виновнику, если его найдут, могут выставить счет за весь ремонт», — рассказал сантехник. Во избежание проблем он настоятельно порекомендовал смывать исключительно туалетную бумагу и отходы жизнедеятельности, а все остальное отправлять в мусорное ведро. Ранее в октябре стало известно, что новостройку в Екатеринбурге затопило фекалиями. Один из жильцов сообщил, что в подвале лопнула канализационная труба, из-за чего отходы полились в кладовки и колясочные. Позднее сотрудникам управляющей компании удалось выяснить, что к инциденту привел смыв помидоров в унитаз.", "publication_date": "01:23, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/24/rossiyanam-nazvali-zapreschennye-dlya-smyva-v-unitaz-predmety/", "category": "Экономика"}
{"title": "План «Ковер» ввели в российском регионе", "text": "План «Ковер» введен в ряде районов Пензенской области. Об этом заявил губернатор региона Олег Мельниченко в Telegram-канале. Ранее Мельниченко сообщил, что на территории Пензенской области введен режим «Беспилотная опасность». Он уточнил, что в целях безопасности граждан введены временные ограничения работы мобильного интернета. Средства противовоздушной обороны (ПВО) 24 октября в период с 18:00 по 23:00 по московскому времени сбили 21 украинский беспилотный летательный аппарат (БПЛА). В ночь на 16 октября план «Ковер» вводили над некоторыми районами Пензенской области. Ранее сообщалось, что этот российский регион подвергся атаке беспилотников Вооруженных сил Украины.", "publication_date": "01:23, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/plan-kover-vveli-v-rossiyskom-regione/", "category": "Россия"}
{"title": "В России задумали изменить налоговые льготы при продаже жилья. Риелтор объяснил, что все это значит", "text": "Госдума накануне, 23 октября, в первом чтении приняла пакет налоговых поправок, отменяющих часть льгот при продаже жилья. Что именно изменится для тех, кто намерен продать дом, объяснил член Российской гильдии риелторов Константин Барсуков. Так, при вступлении нововведений в силу минимальный срок владения недвижимостью для освобождения от уплаты НДФЛ должен быть непрерывным: три года в льготных случаях и пять лет — по общему правилу. В случае любого переоформления, например, между супругами или через дарение, отсчет будет «обнуляться». Кроме того, семьи с детьми освобождаются от налогообложения, если покупают новое жилье — но с несколькими условиями. Среди них — у семьи нет доли в приобретаемом жилом помещении более 50 процентов от ее площади или кадастровой стоимости. Фото: Кирилл Пономарев / «Лента.ру» При этом Барсуков назвал сомнительным добавление в новые поправки условия кадастровой стоимости. «Потому что, получается, что если у человека есть доля в каком-то новом жилье, то старый фонд он уже покупать не сможет», — пояснил он. Риелтор также обратил внимание, что других нововведений в пакете нет, несмотря на то что ранее сообщалось также о других изменениях. Утверждалось, что льготы отменяются при любом сроке владения недвижимым имуществом, а также при наследовании и дарении, в том числе между близкими родственниками. «Больше ничего не трогали. Остальное все чушь», — заключил Барсуков, говоря об информации в СМИ о якобы других изменениях. Налог с продажи квартиры — НДФЛ от прибыли, которую получил уже бывший собственник. Платить НДФЛ с продажи жилья нужно, если имущество находилось в собственности меньше минимального срока владения — 3 или 5 лет в зависимости от обстоятельств. НДФЛ нужно платить и тогда, когда продаете дом, комнату, гараж, землю и любую другую недвижимость или долю в ней. В расчет идет не вся сумма доходов от продажи имущества, а разница между стоимостью покупки и продажи — то есть прибыль. Например, в 2023 году Сергей купил «двушку» в Новосибирске за 4 миллиона рублей. В 2025 году он продал ее за 8 миллионов — его доход составил 4 миллиона. Стоимость покупки должна быть подтверждена документами. Если их нет, применяется фиксированный вычет размером в 1 миллион рублей. То есть сумма дохода будет считаться так: сумма продажи минус 1 миллион. Налог по такой схеме получится больше, поэтому лучше иметь документы на руках. Сумма налога с продажи квартиры в России до 2025 года составляла 13 процентов с прибыли. Сегодня ее рассчитывают по прогрессивной шкале — действуют ставки 13 и 15 процентов. При совместной покупке жилья оба супруга могут получить налоговый вычет, напомнил член комитета по бюджету и налогам Государственной думы Никита Чаплин. Парламентарий отметил, что и муж, и жена имеют право на оформление налогового вычета независимо от того, на кого оформлены документы. Он подчеркнул, что льгота предоставляется каждому из них в пределах установленного лимита. «Согласно законодательству, максимальная сумма расходов, с которой можно получить вычет, составляет два миллиона рублей на человека. При этом супруги могут самостоятельно распределить эти средства между собой», — поделился информацией Чаплин. Особый акцент депутат сделал на оформление вычета при покупке жилья в ипотеку. Так, помимо основного вычета, семьи, которые оформили жилищный кредит, могут вернуть часть уплаченных процентов. Лимит по этому виду вычета составляет три миллиона рублей на каждого заемщика, отметил Чаплин.", "publication_date": "16:32, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-rossii-namereny-otmenit-chast-nalogovyh-lgot-pri-prodazhe-zhilya-chto-izmenitsya/", "category": "Экономика"}
{"title": "Стало известно о возможном выходе Прилепина из «СРЗП»", "text": "Писатель Захар Прилепин во время ближайшего съезда партии «Справедливая Россия — За правду» («СРЗП») может объявить о выходе из нее. Об этом стало известно РИА Новости от источника в окружении Прилепина. «Скорее всего, на съезде скажет, что уходит в заместители лидера партии Сергея Миронова, а следом приостановка членства и уход в зону СВО», — рассказал источник. Отмечается, что также во время съезда партия вернет себе название «Справедливая Россия». Ранее Прилепин заявил, что Украина даже вне Североатлантического альянса (НАТО) представляет опасность для России.", "publication_date": "03:00, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/stalo-izvestno-o-vozmozhnom-vyhode-prilepina-iz-srzp/", "category": "Россия"}
{"title": "В США заявили о планах Трампа ударить по наркокартелям в Венесуэле", "text": "Президент США Дональд Трамп изучает возможность ударов по наркокартелям в Венесуэле. Об этом заявил телеканал CNN со ссылкой на источники в администрации американского лидера. Собеседники телеканала сообщили, что Трамп рассматривает возможность ударов по предприятиям, заподозренным в производстве кокаина, а также по маршрутам наркотрафика. При этом в администрации президента США не исключают дипломатического решения проблемы. Подчеркивается, что окончательное решение в данный момент не принято. Ранее президент Венесуэлы Николас Мадуро обратился к Трампу с посланием на английском языке, в котором попросил его не нападать на республику. «Мир навсегда, никакой безумной войны, никакой безумной, никакой безумной войны, пожалуйста, пожалуйста, пожалуйста», — сказал он.", "publication_date": "23:29, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-ssha-zayavili-o-planah-trampa-udarit-po-narkokartelyam-v-venesuele/", "category": "Мир"}
{"title": "Собянин сообщил о ликвидации еще одного беспилотника", "text": "Уничтожен еще один беспилотник, летевший в сторону столицы. Об этом сообщил мэр Москвы Сергей Собянин в мессенджере МАХ. Средства противовоздушной обороны (ПВО) сбили первый беспилотный летательный аппарат (БПЛА), летевший в сторону российской столицы, около 02:34 по московскому времени. До этого стало известно, что силы ПВО 24 октября в период с 18:00 по 23:00 по мск сбили 21 украинский БПЛА. Больше всего дронов (12) уничтожили в Брянской области.", "publication_date": "03:29, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/sobyanin-soobschil-o-likvidatsii-esche-odnogo-bespilotnika/", "category": "Россия"}
{"title": "Центробанк в четвертый раз подряд снизил ключевую ставку. Как это повлияет на российскую экономику?", "text": "Банк России 24 октября опустил ключевую ставку на 0,5 процентных пункта, до 16,5 процента годовых. Это уже четвертое подряд снижение, начиная с июня, но его темпы оказались минимальными в указанном цикле. Регулятор, комментируя соответствующее решение совета директоров, указал в том числе на рост проинфляционных факторов в российской экономике. Накануне объявления решения по ставке мнения экспертов по поводу того, каким оно будет, разделились. Хотя большая их часть ожидала на фоне некоторого ускорения темпов роста цен, все еще высоких инфляционных ожиданий, а также налоговых инициатив властей, ее сохранения на уровне 17 процентов годовых, звучали и мнения тех, кто допускал ее снижение до 16 процентов, или более «символическое», до 16,5 процента. Последние в итоге оказались правы. Центробанк (ЦБ), комментируя решение, не излучает оптимизма — в пресс-релизе отмечается, что проинфляционные риски в российской экономике выросли и стали преобладать над дезинфляционными в среднесрочной перспективе. Помимо высоких инфляционных ожиданий, в их числе регулятор упомянул эффекты от повышения НДС и ухудшение условий внешней торговли, подчеркнув, что значимым фактором неопределенности остается геополитическая напряженность. При этом ЦБ ухудшил ряд прогнозных показателей. Так, прогноз по инфляции на 2025 год повышен с 6,0-7,0 до 6,5-7,0 процента, а на 2026-й — с 4 процентов до 4-5. Средняя ключевая ставка в следующем году теперь ожидается на уровне 13-15, а не 12-13 процентов, а прогноз роста ВВП страны в 2025-м снижен до 0,5-1,0 процента с июльских 1-2 процента. Комментируя принятое Банком России «соломоново решение», главный экономист Т-Инвестиций Софья Донец подчеркнула, что в декабре, на последнем в году заседании совета директоров, оно может оказаться «еще более сложным» на фоне влияния повышения НДС на цены. «Тактическое смягчение на октябрьском заседании будет компенсировано большей жесткостью в 2026 году», — предположила в связи с этим старший аналитик УК «Первая» Наталья Ващелюк. В базовом сценарии она ожидает сохранения ставки в декабре на уровне 16,5 процента с возможным снижением до 16 процентов в случае, если инфляция и инфляционные ожидания в стране устойчиво снизятся. Пока ЦБ указывает на то, что на ценовой динамике в начале осени сказались такие разовые факторы как подорожание топлива и более быстрый, чем обычно бывает осенью, рост стоимости овощей и фруктов. Что касается влияния на цены запланированного повышения НДС с 20 до 22 процентов, то в Центробанке ожидают, что оно приведет к их росту в России на 0,6-0,8 процентного пункта в декабре-январе, но в дальнейшем станет дезинфляционным фактором. Фото: Алексей Танюшин / Коммерсантъ Российский рынок акций поначалу отреагировал ростом на снижение ставки, поднявшись выше 2600 пунктов, прибавляя на максимуме до 2606,81 пункта, но затем стал падать и снижался к моменту написания материала на 0,52 процента, до 2 557,22 пункта. Как пишет «Интерфакс», отскок вниз связан с реакцией инвесторов на озвученное выше ухудшение прогнозных показателей. «Снижение ставки несколько улучшит условия финансирования. Тем не менее даже при таком уровне стоимость заимствований останется высокой», — говорится в поступившем «Ленте.ру» комментарии старшего директора, руководителя платформы консалтинговых услуг, инвестиций и рынков капитала CORE.XP Ирины Ушаковой. В свою очередь инвестиционный стратег «Гарда Капитал »Александр Бахтин полагает, что даже в условиях фактического признания необходимости более длительного периода жесткой денежно-кредитной политики в России рост индекса Мосбиржи к 2800-2850 пунктам возможен до конца года «даже без геополитических улучшений — за счет более слабого рубля и накопленного эффекта от уже реализованных снижений ключевой ставки». Ставки банков, которые начали расти еще до заседания ЦБ, сохраняя фокус на краткосрочном привлечении средств, продолжат оставаться на привлекательном уровне, отметили в ВТБ. «Несмотря на снижение ключевой ставки, на розничном рынке продолжается \"накопительный сезон\"», — рассказал старший вице-президент, руководитель департамента продуктов розничного бизнеса кредитной организации Алексей Охорзин. Средняя максимальная ставка по вкладам в рублях в ведущих российских банках, по данным ЦБ, достигла во второй декаде октября 15,45 процента. В соответствии с новым прогнозом ЦБ рост ВВП в 2026 году прогнозируется на уровне 0,5-1,5 процента с повышением до 1,5-2,5 процента в следующие два года. Фото: Bulkin Sergey / news.ru / Globallookpress.com С учетом многочисленных, включая внешние, факторов, влияющих на российскую экономику, в Центробанке ранее говорили о том, что проблемы, возникающие в том числе некоторых отраслях отечественной промышленности, связаны с перегревом экономики, который предстоит преодолеть. При этом последовательно отмечалось, что до рецессии дело не дойдет. Президент России Владимир Путин говорил в сентябре о необходимости «пройти по острому лезвию», приняв меры, необходимые для борьбы с инфляцией и «не переохладив, не заморозив» экономику. Он отмечал, что ей необходима «мягкая посадка», в рамках которой власти решают макроэкономические проблемы, замедляя рост цен. На пресс-конференции 24 октября глава Банка России Эльвира Набиуллина анонсировала, что в первой половине 2026 года экономика выйдет из состояния перегрева.", "publication_date": "16:27, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/bank-rossii-v-chetvertyy-raz-podryad-snizil-klyuchevuyu-stavku-kak-eto-povliyaet-na-rost-ekonomiki/", "category": "Экономика"}
{"title": "Пострадавшим после прилета БПЛА в Красногорске выплатят компенсацию", "text": "Пострадавшие при атаке беспилотных летательных аппаратов (БПЛА) в Красногорске получат от 100 до 500 тысяч рублей. Об этом сообщили в пресс-службе губернатора и правительства Подмосковья, передает ТАСС. Уточняется, что величина компенсации для пострадавших будет зависеть от тяжести их состояния. После оценки ущерба они смогут получить допвыплаты, размер которых составит до двух миллионов рублей, в зависимости от тяжести повреждений. Подчеркивается, что администрация поможет с ремонтом и предоставит временное жилье. Губернатор выразил надежду на то, что жители смогут вернуться домой как можно скорее. Ранее стало известно о взрыве в квартире многоэтажного дома в подмосковном Красногорске. В результате ЧП в строении на бульваре Космонавтов обрушилась часть стены. Также выбиты стекла в нескольких квартирах.", "publication_date": "23:47, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/postradavshim-posle-prileta-bpla-v-krasnogorske-vyplatyat-kompensatsiyu/", "category": "Экономика"}
{"title": "Курский подрядчик дал показания на депутата ДНР", "text": "Генеральный директор строительной компании Виталий Синьговский, обвиняемый в растрате при возведении фортификаций в Курской области, дал показания на депутата народного совета Донецкой народной республики (ДНР) Татьяну Бондаренко. Об этом сообщил корреспондент РИА Новости. «В результате сотрудничества с Синьговским получена информация о причастности к совершению преступлений, связанных с хищением бюджетных средств (...) депутата народного совета Донецкой Народной Республики Бондаренко Т.В., в отношении которой 24 сентября 2025 года и 25 сентября 2025 года главным следственным управлением следственного комитета Российской Федерации возбуждены два уголовных дела», — заявил прокурор в ходе судебного заседания. Также из материалов следствия стало известно, что Бондаренко являлась доверенным лицом экс-депутата Курской областной думы Максима Васильева. Синьговский заявил, что депутат ДНР занималась обналичиванием денежных средств и переводила их на счета подконтрольных ей организаций. Ранее Басманный суд арестовал депутата народного совета ДНР Татьяну Бондаренко. Сообщалось, что она действовала в составе организованной преступной группировки (ОПГ).", "publication_date": "00:58, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/kurskiy-podryadchik-dal-pokazaniya-na-deputata-dnr/", "category": "Силовые структуры"}
{"title": "Лукашенко призвал чиновников навести порядок в Белоруссии", "text": "Президент Белоруссии Александр Лукашенко призвал чиновников навести порядок в стране, чтобы затем передать «бразды правления» молодежи. Заявление прозвучало на совещании о мерах по обеспечению устойчивого развития Витебской области и ситуации с падежом крупного рогатого скота в Белоруссии, передает Telegram-канал «Пул Первого». Глава республики подчеркнул, что для кого-то эта область родная. «Для меня вся республика моя родная. И я вам не рассказываю, сколько это (обеспечение благополучия — прим. «Лента.ру») стоит мне здоровья и так далее», — отметил он. Лукашенко поручил навести порядок в агропромышленном секторе Витебской области до конца года. Политик уточнил, что необходимо навести порядок во всех сферах — первостепенное внимание нужно уделить экономике. «Идите, наводите порядок», — заключил президент. Белорусский лидер заявил, что ему «стало плохо», когда он увидел экономическую ситуацию в Витебской области. Лукашенко отметил безответственность руководителей региона.", "publication_date": "00:23, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/24/lukashenko-prizval-chinovnikov-navesti-poryadok-v-belorussii/", "category": "Бывший СССР"}
{"title": "В российском регионе уничтожили четыре БПЛА", "text": "Четыре беспилотника уничтожили в Воронежской области. Об этом сообщил губернатор Александр Гусев в Telegram-канале. По предварительным данным, пострадавших и разрушений нет. Губернатор отметил, что ранее объявленная угроза непосредственного удара беспилотных летательных аппаратов (БПЛА) в Воронеже, Борисоглебске и Бутурлиновском районе отменена. 23 октября в Воронежской области было уничтожено не менее восьми беспилотников Вооруженных сил Украины. Ранее в регионе обломки дронов повредили элемент промышленного сооружения.", "publication_date": "03:28, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/v-rossiyskom-regione-unichtozhili-chetyre-bpla/", "category": "Россия"}
{"title": "Дмитриев назвал неизвестный 99 процентам американцев факт о России", "text": "Жители западных государств не знают, что Россия в прошлом предлагала позволить ей вступить в Североатлантический альянс. Об этом рассказал глава Российского фонда прямых инвестиций (РФПИ), спецпредставитель президента РФ Кирилл Дмитриев в интервью журналистке Ларе Логан. По его словам, в западных странах есть много людей, которые дезинформированы и не понимают интересов России. «А ведь РФ просто не хотела, чтобы НАТО слишком сильно приближалась к ее границам, потому что это экзистенциальная угроза для России», — пояснил он. «И представьте, готов поспорить, что 99,999 процентов американцев не знают, что президент [России Владимир] Путин предлагал вступить в НАТО», — заявил Дмитриев. Ранее Дмитриев заявил, что бывший президент США Джо Байден пытался нанести стратегическое поражение Москве и изолировать Россию, но потерпел неудачу.", "publication_date": "02:16, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/dmitriev-nazval-neizvestnyy-99-protsentam-amerikantsev-fakt-o-rossii/", "category": "Россия"}
{"title": "Россиянка Мельникова стала трехкратной чемпионкой мира по спортивной гимнастике", "text": "Россиянка Ангелина Мельникова победила в опорном прыжке на чемпионате мира 2025 года по спортивной гимнастике в Индонезии. Об этом сообщает корреспондент «Ленты.ру». Спортсменка одержала победу с результатом 14,466 балла. Второе место заняла представительница Канады Лия Моника Фонтейн (14,033 балла). Тройку сильнейших замкнула американка Джосселин Роберсон (13,983). В финале приняла участие еще одна россиянка — Анна Калмыкова. С 13,199 балла она заняла шестое место. Мельникова стала трехкратной чемпионкой мира по спортивной гимнастике. Ранее она победила на ЧМ-2025 в многоборье. В этом же виде программы Мельникова взяла золото мирового первенства-2021. Ранее Мельникова рассказала о двух сложных периодах в карьере. По ее словам, это пандемия коронавируса и международное отстранение. Россиянка призналась, что год назад хотела завершить карьеру.", "publication_date": "11:37, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/rossiyanka-melnikova-stala-trehkratnoy-chempionkoy-mira-po-sportivnoy-gimnastike/", "category": "Спорт"}
{"title": "СКА разгромил «Сочи» в матче КХЛ", "text": "Петербургский СКА обыграл «Сочи» в матче регулярного чемпионата Континентальной хоккейной лиги (КХЛ). Об этом сообщает корреспондент «Ленты.ру». Встреча с девятью заброшенными шайбами прошла в Санкт-Петербурге и завершилась со счетом 8:1 в пользу хозяев. В составе победителей шайбы забросили Матвей Короткий, который отметился хет-триком, Матвей Поляков, Сергей Плотников, Михаил Воробьев, Рокко Гримальди и Джозеф Бландизи. У гостей отличился Жан-Кристоф Боден. В следующем матче «Сочи» сыграет с московским «Спартаком» на выезде, а СКА 29 октября проведет домашний матч с новосибирской «Сибирью». Ранее магнитогорский «Металлург» обыграл нижнекамский «Нефтехимик» в матче КХЛ. Встреча завершилась со счетом 9:6 в пользу хозяев.", "publication_date": "22:11, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/ska-razgromil-sochi-v-matche-khl/", "category": "Спорт"}
{"title": "«Хорошо, что это произошло». Над алкоголиком из мема о заминированном тапке смеялась вся Россия. Как это изменило его жизнь?", "text": "В 2017 году житель Ленинградской области Дмитрий Кузьмин, будучи в состоянии помутненного сознания, попал на видео незнакомца и случайно породил один из самых долгоиграющих мемов в Рунете. «Меня заминировали, если палка разомкнется, я взлечу на воздух», — пожаловался он молодому человеку, сидя в грязи у берега Невы, и попросил «разминировать» его обувь. Видео о спасении россиянина от воображаемой бомбы моментально разошлось на цитаты и сделало Кузьмина, несмотря на его маргинальный образ жизни, предметом интереса блогеров и журналистов. А спустя годы о герое мема вновь заговорили в СМИ и соцсетях, но уже совсем по другой причине: он смог отказаться от алкоголя и изменить жизнь. История «Димона — заминированного тапка» — в материале «Ленты.ру». «Лента.ру» сохранила разговорное слово «тапок» вместо литературного «тапка», так как именно оно используется в мемах. «Я уже шестой год вообще ни капли [не пью]», — заявил Кузьмин в передаче «Малахов» на канале «Россия 1» в конце сентября. Он снялся в выпуске о герое известного мема «Камеру вырубай», который стал наркозависимым, и призвал его покончить с запрещенными веществами. При этом лохматого и немытого Димона гость Малахова уже напоминал мало: Кузьмин предстал в студии постриженным, чисто одетым и трезвым. Он также рассказал, что устроился на работу: сейчас он трудится на заводе в Ленинградской области, где уже получил несколько профессий, а также хочет обучиться на сварщика. Помимо того, мемный россиянин обустроил свой интерьер, оборудовал на своем участке спортплощадку и зону для стриминга. Появилась у Кузьмина и спутница жизни. «Вот так изменилась моя жизнь в лучшую сторону, о чем я не сожалею. Все наладилось и еще наладится», — сказал он Кадр: группа «ТВ ШОУ. Сериалы, реалити, промо» во «ВКонтакте» Перемены в Кузьмине удивили зрителей программы, знакомых с мемом: после выхода выпуска некоторые даже нашли его страницы в соцсетях, чтобы похвалить россиянина за то, как он смог изменить свою жизнь. «Вот тебе и заминированный тапок!», «Какая сила воли у человека», «На человека стал похож, приятно посмотреть», — писали они.  «Он свое уже отбоялся», — припомнили ему его же крылатую фразу. А кто-то отмечал, что в Кузьмине теперь трудно узнать героя культового мема. Первый виток славы настиг Кузьмина — тогда еще безработного и зависимого от алкоголя — при совершенно иных обстоятельствах. Все началось в мае 2017 года, когда пользователь YouTube под ником Гор Акопян опубликовал ролик с многообещающим названием «Разминировал вора в законе у Невы». В ролике автор видео, проезжая по проселочной дороге на квадроцикле, заметил сидящего в грязи мужчину и решил ему помочь. Между героями видео завязался сюрреалистичный диалог, в процессе которого полуодетый и всклокоченный Кузьмин, от души матерясь, рассказывал, что у него в шлепанце находится взрывное устройство. — Что случилось?— Да меня заминировали, ***. Если палка разомкнется, я взлечу на воздух.— А кто вас заминировал?— Ну, какая разница, ***.— Плохие люди. Надо что сделать?— Дернуть меня *** отсюда, ***.— На квадроцикле, что ли?— Да ***, лишь бы я от бомбы ушел Несмотря на очевидно бредовый характер заявлений своего собеседника, молодой человек стал ему подыгрывать и по просьбе нового знакомого выкинул шлепанец в сторону реки, поддев его длинной палкой. «Фальшивка, ***», — заключил «спасенный» Кузьмин после того, как злополучный предмет обуви упал и не сдетонировал. Затем герой видео хорошенько обматерил злоумышленников, из-за которых он, по его мнению, угодил в передрягу, и зачем-то выбросил второй шлепанец. В разговоре со своим спасителем он посетовал на то, что несколько часов просидел в грязи, а также по секрету рассказал, что принадлежит к криминальному миру и обладает там серьезным статусом. — На меня уже четыре покушения было, *** — А кто вы по статусу, что на вас... Если не секрет.— Давай не будем. Хорошо, между нами… Вор в законе.—  Я так и понял сразу по вам.— У меня отец вор в законе, и я вор в законе.— А как вас звали?— Дмитрий В заключение Кузьмин позвал спасителя к себе в гости, отметив, что живет неподалеку в вагончике. Однако автор видео вежливо отказался от визита, пояснив, что он в здешних краях лишь проездом. В пик популярности мема с Кузьминым с ним снимали видео известные блогеры Кадр: Bulkin / YouTube Видео с заминированным тапком тогда за считаные дни набрало несколько миллионов просмотров и облетело крупные паблики и форумы. Некоторые пользователи сочувствовали Кузьмину и отмечали, что мужчина наверняка пребывал в состоянии алкогольного психоза. В то же время других пользователей соцсетей позабавил абсурдный характер ситуации, странные заявления Кузьмина и экспрессия, с которой он комментировал свое «спасение» от взрывного устройства «По статистике, каждый второй россиянин страдает от минирования тапок», «Бедный мужик, среди бела дня заминировали», «Уже четвертое покушение. Живучий», «После фразы \"Ты думаешь, я шучу что ли, сижу тут от *** делать?\" я реально подумал, что он заминирован», «Вот за это я люблю Россию, нигде так смешно не будет», — иронизировали над ситуацией на YouTube. Подфартило вору в законе, что мимо квалифицированный сапер-взрывотехник проезжал Изображение: Memepedia Скоро россиянин стал едва ли не главным трендом в соцсетях: с ним создавали мемы, накладывали на видео музыку и разбирали ролик на цитаты. Кроме того, к нему стали приезжать блогеры и журналисты, которым Кузьмин довольно охотно давал интервью. Из новых роликов выяснилось, что Димону-тапку, как его прозвали в соцсетях, 36 лет и он действительно живет в вагончике в Ленинградской области недалеко от места съемок. Россиянин рассказал, что нигде не работает, но подрабатывает «халтурками», а также раскрыл детали своей непростой биографии: например, признался, что вырос в проблемной семье, а за плечами у него есть судимости по уголовным статьям. К большому сожалению фанатов мема, Кузьмин не смог толком объяснить, откуда в его голове возникла история про минирование, и заявил, что узнал о популярном видео со своим участием только на следующий день от знакомых. Я вообще этого не помню. (…) Сидят два знакомых. Ну че, говорят, Димон, все нормально? Разминировал тапки-то? Я говорю: «Какие тапки-то? Чего разминировал?» А я утром просыпаюсь и думаю: а где мои тапки? Герой мема рассказывал, что после выхода видео к нему зачастили журналисты, а односельчане стали просить сфотографироваться. «Да я не могу выйти», — жаловался он на свою известность и признавался, что немного жалеет об участии в ролике. Кузьмин также утверждал, что автор ролика предлагал стать его продюсером и снимать вместе новые ролики, но герой мемного видео отказался, поскольку такой род деятельности его не интересует. Кузьмин в одном из самых известных интервью в 2017 году Кадр: группа Life.ru во «ВКонтакте» При этом россиянин отказывался считать себя звездой, называл «маленьким человечком» и признавался, что не понимает, что особенного пользователи соцсетей нашли в ролике о заминированном тапке. Последнее вполне объяснимо: Кузьмин объяснил, что он не только не разбирается в интернете (YouTube он называл «мутюбом»), но и не владеет телефоном. В целом о своей жизни герой мема говорил почти в такой же эмоциональной манере, что и в оригинальном видео про тапки. К примеру, он многократно и с чувством повторял нецензурную фразу о том, что ему на все наплевать, — настолько, что у его вагончика «даже дверь открыта».  Помимо философского отношения к безопасности своей собственности, этот принцип выражался и в том, что россиянин предпочитал избегать врачей («болит и болит, и *** с ним») и не следил за питанием («веришь, нет, я забыл, когда в последний раз ел»). Я свое отбоялся уже, отплакался-отбоялся. Вообще ***. Ну, как говорится, сдох Максим, и *** с ним Высказывания Кузьмина о том, что его ничего не беспокоит, превратились в отдельные мемы. Как и знаменитый заминированный тапок, они и сегодня часто встречаются в соцсетях — в TikTok и Instagram (запрещена в России; принадлежит компании Meta, которая признана экстремистской и запрещена в РФ) мемы на их основе набирают миллионы просмотров. Хотя на тот факт, что у мемного россиянина алкогольная зависимость, многое указывало и в первом видео, дальнейшие ролики с Димоном, снятые на волне его славы, глубже раскрыли суть проблемы. В интервью он зачастую представал нетрезвым, а кроме того, иногда просил за съемки алкоголь или деньги на него. «С тебя бутылка водки и шаверма», — к примеру, заявил он блогеру под ником Булкин. Зачастую предприимчивые блогеры и журналисты, снимавшие его на камеру, и сами охотно снабжали мужчину спиртным, о чем он впоследствии рассказывал. А один раз бутылку спиртного ему вручили в ходе съемок интервью крупному федеральному изданию О пристрастии к алкоголю Димон-тапок говорил открыто и без особого стеснения. Например, в одном из интервью он описал свой образ жизни фразой «курочек держу, сижу, бухаю, дышу воздухом, грядочками занимаюсь». «Я сижу, бухаю, мне вообще ***», — констатировал Кузьмин в другом ролике. Герой мема также говорил, что добывает алкоголь у местного «барыги» и находится в состоянии запоя уже длительное время. Вот я выпил в том году шестого июня на свой день рождения. Вот скоро уже второй день рождения, а я все пью и пью. А до этого пил четыре с половиной года, каждый день по два раза в день в умат Кузьмин даже признавался, что мечтает избавиться от зависимости, и заявлял, что однажды ему это удалось. «В 2008 году я бросил пить. За год я отучился, получил права, купил участок, купил машину. У меня все было, работал, все, живи — не хочу», — вспоминал он. Однако спустя некоторое время россиянин, по его же словам, вновь стал постоянно выпивать. «Бухло — зло», «Надо помочь ему», «Дайте шанс человеку выйти в люди. Только пусть он бросит пить», — жалели Кузьмина пользователи соцсетей. Некоторые даже призывали организовать финансовый сбор на лечение героя мемов от алкоголизма. В TikTok представили, как могла бы выглядеть видеоигра по мотивам мема Кадр: @real.toyss / TikTok Уже в 2023 году в интервью врачу-наркологу Кузьмин рассказал, что после того, как мемы с ним захватили интернет, ему все-таки удалось на время перестать пить — он не употреблял алкоголь в течение полугода. По словам россиянина, тогда он с помощью знакомого переселился на остров в Карелии и там у него не было возможности и желания пить алкоголь. Но в декабре 2017 года, после того как он вернулся домой, все началось заново. В запое, как признался Кузьмин, он пребывал три года и только в феврале 2020 года резко решил прекратить употреблять спиртное. «В один прекрасный день как-то щелкнуло утром. (…) Я сел, глаза сами в зеркало посмотрели, я взял бутылку и сказал: \"Нет\"», — так он описал решение отказаться от спиртного Он заявил, что не кодировался и самостоятельно терпел изменения, которые происходили с его организмом в процессе адаптации — Кузьмин испытывал бессонницу, раздражительность и, по его словам, еще полгода ходил сам не свой. «Это очень тяжело и очень медленно. Очень долгий процесс восстановления», — добавил герой мема. Герой мема заявил, что после отказа от спиртного вновь начал заниматься спортом Кадр: Kirill Sarychev / YouTube В том же году Кузьмин вновь ворвался в соцсети — стал вести канал на YouTube, аккаунт в TikTok и на других площадках. Хотя он не до конца вышел из образа Димона-тапка из мемного видео (например, не стал отказываться от фирменной фразы «Мне вообще ***», да и в целом от нецензурной брани), контент с ним значительно отличался от того, что интернет-пользователи увидели несколько лет назад. Россиянин снимал на видео, как ездит по разным городам, обустраивает свои вагончики, отдыхает на природе и готовит разные блюда За пять лет на канал Кузьмина на YouTube подписались почти 100 тысяч пользователей, а на аккаунт в TikTok — 270 тысяч человек. С тех пор герой видео о тапке успел сняться у некоторых известных блогеров, дать несколько интервью и даже поучаствовать в поп-ММА. Кроме того, периодически у россиянина заказывали рекламу разные компании. После отказа от спиртного Кузьмин начал вести видеоблог о своей повседневной жизни Кадр: «Заминированный тапок» / YouTube *** Несмотря на то что мем о заминированном тапке родился в 2017 году, он по-прежнему вызывает интерес в соцсетях: блогеры снимают на него пародии, используют культовые фразы Кузьмина и в комментариях называют россиянина легендой. А сам Димон-тапок, хотя и вспоминает о самом знаменитом видео со своим участием без особого энтузиазма, все-таки признает: в какой-то степени именно оно помогло ему порвать со спиртным. Хорошо, что со мной это произошло. Я посмотрел на себя со стороны", "publication_date": "00:01, 9 октября 2025", "url": "https://lenta.ru/news/2025/10/09/dimon-tapok/", "category": "Интернет и СМИ"}
{"title": "На Западе заявили о «последнем акте» битвы за Красноармейск", "text": "Армия России удерживает инициативу в зоне специальной военной операции (СВО), в связи с чем Вооруженные силы Украины (ВСУ) вскоре могут потерять Красноармейск (украинское название — Покровск). Об этом сообщает чешское издание Seznam zprávy. «Российские Вооруженные силы продолжают пользоваться своим преимуществом и удерживают явную инициативу. (...) К последнему акту, (...) по всей видимости, подошла битва за город Красноармейск», — отмечается в статье. Как утверждает Seznam zprávy, критическая ситуация, в которой оказались украинские войска, обусловлена более глубокой и системной проблемой ВСУ — острым дефицитом кадров. Ранее пленный украинский военнослужащий Игорь Стеблянка сообщил, что командование ВСУ готовится сдать Красноармейск. По его словам, основную часть сил украинское командование выводит в Днепропетровскую область, а в городе удерживают оборону в основном мобилизованные.", "publication_date": "22:15, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/na-zapade-zayavili-o-poslednem-akte-bitvy-za-vazhnyy/", "category": "Интернет и СМИ"}
{"title": "Дмитриев анонсировал саммит Россия-США", "text": "Саммит президентов России и США Владимира Путина и Дональда Трампа состоится. Об этом заявил глава РФПИ, спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев в интервью СNN. «Встреча президентов Путина и Трампа состоится, но, вероятно, позже», — подчеркнул он. Дмитриев отметил, что встреча «скорее перенесена», а не отменена — предположительно, по причине необходимости проработать детали для ее проведения. Он уточнил, что она должна быть хорошо подготовлена дипломатически. До этого глава РФПИ заявил, что у администрации президента США Дональда Трампа большое желание понять позицию России.", "publication_date": "01:57, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/dmitriev-anonsiroval-sammit-rossiya-ssha/", "category": "Мир"}
{"title": "Дмитриев заявил о попытках Европы вмешаться в дела России", "text": "Континентальная Европа и Великобритания пытаются вмешаться в дела России. Об этом заявил глава РФПИ, спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев, его слова приводит РИА Новости. «Они пытаются вмешиваться в дела России. Они пытаются подрывать наше правительство. Они пытаются поставить под угрозу наши отношения с США», — сказал Дмитриев. Ранее спецпредставитель президента России заявил, что сторонники продолжения конфликта на Украине имеют финансовые интересы, связанные в том числе с военными контрактами.", "publication_date": "00:06, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/dmitriev-zayavil-o-popytkah-evropy-vmeshatsya-v-dela-rossii/", "category": "Россия"}
{"title": "Россия вошла в мировой топ по объему букмекерского рынка", "text": "Россия вошла в топ стран мира по объему букмекерского рынка. Об этом сообщает портал Games Magazine Brazil со ссылкой на исследование, опубликованное BBC News Brasil. По данным источника, Россия занимает четвертое место в мире по доходам букмекеров, уступая только США (17,3 миллиарда долларов), Великобритании (9,9 млрд) и Италии (4,6 млрд). Топ-5 замыкает Бразилия (4,1 млрд). Отмечается, что по итогам 2025 года игровой доход легальных российских букмекеров (GGR) достигнет 4,51 млрд долларов (примерно 365 млрд рублей). GGR (Gross Gaming Revenue) отражает реальный доход букмекеров без учета налогов и расходов на зарплаты и маркетинг. Ранее сообщалось, что российские букмекерские компании инвестируют рекордные 7,3 миллиарда рублей в спонсорство клубов Российской премьер-лиги (РПЛ) в сезоне-2025/2026. Сумма более чем вдвое превышает показатель двухлетней давности.", "publication_date": "21:00, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/rossiya-voshla-v-mirovoy-top-po-ob-emu-bukmekerskogo-rynka/", "category": "Спорт"}
{"title": "Полковник ВСУ объяснил отправку солдат на убой желанием угодить Сырскому", "text": "Допустивший огромные потери в 82-й десантно-штурмовой бригаде Вооруженных сил Украины (ВСУ) полковник Дмитрий Волошин признался, что отправлял необученных солдат на передовую, чтобы угодить главкому ВСУ Александру Сырскому. Об этом РИА Новости рассказали в российских силовых структурах. «Волошин понимал, что эта операция [в Курской области] окончательно добьет бригаду, но все равно согласился (...). Сырский смог убедить комбрига, что сам понесет ответственность за все», — сообщил собеседник агентства. Представитель российских силовых структур рассказал, что неподготовленный личный состав Волошин «бросал сразу на убой». «Естественно, всю вину он сваливал на младший офицерский состав, который сам же и готовил», — добавил он. Несмотря на это, после провала «курской авантюры» Сырский отметил «преданность» Волошина, назначив его командующим 8-м корпусом десантно-штурмовых войск, отметил собеседник РИА Новости. Ранее пленный Александр Кравченко сообщил, что на Украине до сих пор продолжается принудительная мобилизация. При этом, по его словам, для мобилизованных даже не проводят настоящую медкомиссию.", "publication_date": "23:49, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/polkovnik-vsu-ob-yasnil-otpravku-soldat-na-uboy-zhelaniem-ugodit-syrskomu/", "category": "Бывший СССР"}
{"title": "Комету размером с Манхэттен в Солнечной системе заподозрили в инопланетной разведке", "text": "Межзвездный объект 31/ATLAS, размер которого сопоставим с Манхэттеном, пронесется через Солнечную систему и окажет сильное влияние на человечество. Его происхождение может быть инопланетным, а цель — приблизиться к Земле и собрать разведывательные данные, такие подозрения высказал ученый из Гарварда Ави Леб, его слова приводит The New York Post (NYP). С тех пор, как в июле ученые обнаружили объект, Леб предполагал его неестественную природу. Его беспокоят размеры 31/ATLAS — по данным телескопа Уэбба, он может весить 33 миллиарда тонн. «Он как минимум в тысячу раз массивнее всех предыдущих межзвездных объектов, которые мы видели. Почему такой гигантский объект попал во внутреннюю часть нашей Солнечной системы, если до этого мы видели только небольшие?» — аргументировал астрофизик. По его словам, люди должны быть бдительными и разработать план защиты, если вдруг этот объект окажется «троянским конем». присутствие кометы он сравнивает со свиданием вслепую: «Вы часто предполагаете, что партнер будет очень дружелюбным, но вам также приходится беспокоиться о серийных убийцах». Согласно официальной позиции NASA, 31/ATLAS не несет угрозы, но IAWN (Международная сеть предупреждения об астероидах) все равно начала мониторинг, чтобы оценить потенциальную опасность. Леб утверждает, что такие меры были приняты после демонстрации объектом множества удивительных особенностей, которые не совпадают с типичным поведением комет. Так, у 31/ATLAS есть антихвост — струя частиц, направленная к Солнцу, а не от него. Также зафиксирован выброс шлейфа у кометы с потоком четырех грамов никеля в секунду без единого признака железа (сплав тетракарбонила никеля ранее встречался только в производстве человека). Астрофизик отметил и негравитационное ускорение и аномальую траекторию объекта, которая ведет к подозрительному сближению с Юпитером, Венерой и Марсом. Все эти факторы позволяют допустить, что 31/ATLAS — на самом деле инопланетный зонд, который направили к Земле для разведки и, вероятно, с враждебными намерениями. Леб подчеркнул, что если объект в ближайшее время максимально сблизится с Солнцем и исчезнет из поля зрения, это докажет, что он является космическим аппаратом, который использует гравитацию звезды для изменения траектории и скорости. Ранее сообщалось, что в NASA рассчитали время до конца всего живого на Земле. Яркость и температура Солнца будут постепенно увеличиваться, что приведет к испарению океанов и разрушению атмосферы на планете.", "publication_date": "00:58, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/kometu-razmerom-s-manhetten-v-solnechnoy-sisteme-zapodozrili-v-inoplanetnoy-razvedke/", "category": "Наука и техника"}
{"title": "Дмитриев назвал условие урегулирования украинского конфликта", "text": "Урегулировать конфликт на Украине возможно при решении ключевых территориальных вопросов. Такое условие назвал спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев в интервью телеканалу Fox News. «Существуют всего несколько элементов. Один из них — гарантии безопасности Украины, (...) также есть территориальный вопрос (...) и, наконец, вопрос нейтралитета Украины, что важно для безопасности России. Получается, не так уж много вопросов для рассмотрения, и, по сути, если понять, как их урегулировать дипломатическими методами, решение может быть найдено очень скоро», — сказал Дмитриев. Ранее глава РФПИ заявил, что Россия заинтересована в том, чтобы завершить конфликт на Украине как можно скорее. При этом предпочтение отдается дипломатическому решению.", "publication_date": "02:37, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/dmitriev-nazval-uslovie-uregulirovaniya-ukrainskogo-konflikta/", "category": "Россия"}
{"title": "США отказались поддержать Украину в ООН. Какие страны присоединились к антироссийскому заявлению Киева?", "text": "США отказались присоединяться к антироссийскому заявлению Украины на заседании Организации Объединенных Наций (ООН). В заявлении Киева говорится, что Москва якобы «ведет ничем не спровоцированную войну против Украины», а проведение ею заседания Совета Безопасности о будущем всемирной организации якобы является «оскорблением Устава ООН». К заявлению Украины присоединились Япония, Великобритания, Канада, Австралия и страны Европейского союза (ЕС). 15 октября постпред Украины в ООН и бывший посол в Германии Андрей Мельник заявил, что россияне блестяще владеют настроениями во всемирной организации. Это один из ярких фактов, которые нам приходится констатировать. У них огромное дипломатическое присутствие, сотни опытных дипломатов. Нужно признать, что россияне здесь на коне Официальный представитель Кремля Дмитрий Песков заявил, что пауза в переговорном процессе по урегулированию украинского конфликта возникла из-за нежелания Киева идти на контакт и увеличивать интенсивность диалога. Эта пауза возникла из-за нежелания Киева интенсифицировать диалог При этом глава РФПИ, спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев заявил, что Киев движется к более реалистичной позиции по урегулированию конфликта с Москвой. Он также добавил, что Россия заинтересована в том, чтобы завершить конфликт на Украине как можно скорее. Дмитриев считает, что урегулировать конфликт на Украине возможно при решении ключевых территориальных вопросов. Существуют всего несколько элементов. Один из них — гарантии безопасности Украины, (...) также есть территориальный вопрос (...) и, наконец, вопрос нейтралитета Украины, что важно для безопасности России. Получается, не так уж много вопросов для рассмотрения, и, по сути, если понять, как их урегулировать дипломатическими методами, решение может быть найдено очень скоро Дмитриев добавил, что у администрации президента США большое желание понять позицию России. По его словам, при предыдущем президенте США Джо Байдене диалога между Москвой и Вашингтоном практически не было. Дмитриев подчеркнул, что после прихода Трампа к власти к переговорам с Россией подключился его спецпосланник Стив Уиткофф, который на первой встрече с Путиным «не читал лекций по поводу позиции» Вашингтона и не указывал, что Москве следует делать. У Стивена Уиткоффа есть сильное желание понять позицию России, по-настоящему разобраться в ее логике Дмитриев отметил, что власти Великобритании и представители либеральной Европы боятся контактов России и США, а отсутствие диалога двух стран создает огромную опасность для всего мира. Глава РФПИ также анонсировал саммит президентов России и США Владимира Путина и Дональда Трампа. По его словам, он состоится, но позже. Он добавил, что встреча «скорее перенесена», а не отменена — предположительно, по причине необходимости проработать детали для ее проведения. Он также отметил, что она должна быть хорошо подготовлена дипломатически.", "publication_date": "03:31, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/ssha-otkazalis-podderzhat-ukrainu-v-oon-kakie-strany-prisoedinilis-k-antirossiyskomu-zayavleniyu-kieva/", "category": "Мир"}
{"title": "Лувр ограбили всего за семь минут. Как это стало возможным и почему похитить даже самые охраняемые сокровища из музеев так легко?", "text": "Семь минут, строительная автолестница, две болгарки (болгарка — разговорное название угловой шлифовальной машины), очень много дерзости — и один из самых известных музеев мира ограблен. 19 октября четыре преступника вынесли из Лувра бесценные артефакты французской короны и успешно скрылись с места преступления. Как им удалось это сделать и почему для успешного ограбления на самом деле не нужно никаких хитрых планов из кино — разбиралась «Лента.ру». Похитители проникли в Лувр, пользуясь тем, что в музее долгое время идут ремонтные работы. В 9:30 утра по местному времени они подогнали к зданию автолестницу. Никаких вопросов это не вызвало: такие подъемники часто используют в Париже для доставки мебели при переездах и строительных работах. Двое злоумышленников поднялись по лестнице на второй этаж, выбили окно балкона и проникли внутрь — в галерею Аполлона. Они надели светоотражающие жилеты как у рабочих, чтобы не привлекать лишнего внимания. Фото: Gonzalo Fuentes / Reuters Заработала сигнализация, но это не остановило преступников. Угрожая сотрудникам музея болгарками, они подошли к витринам с роскошными украшениями и взломали их. Этот момент попал на видео. Была объявлена срочная эвакуация, среди посетителей началась паника. Они думали, что музей горит Тем временем полицейские тщетно пытались проникнуть в Лувр — двери закрылись из-за тревоги. Когда они наконец добрались до галереи, преступников уже след простыл. Недалеко от Лувра их ждали двое сообщников на мотоциклах. Так им и удалось скрыться. По словам прокурора Парижа Лор Бекко, вся операция заняла не более семи минут. Мишенью преступников стали девять императорских сокровищ. Среди них — изумрудные серьги и ожерелье жены Наполеона I Марии-Луизы и сапфировые украшения, принадлежавшие падчерице Наполеона Гортензии Богарне, а затем королеве Марии-Амалии. Также похитители забрали диадему, брошь-реликварий и бриллиантовый бант императрицы Евгении — супруги Наполеона III, племянника Наполеона I. Корона императрицы Евгении Фото: Wouter Engler / Wikimedia Commons Несмотря на быструю и слаженную работу, преступники все же допустили как минимум один промах. Во время побега они потеряли корону Евгении, украшенную 1354 бриллиантами и 56 изумрудами. Она повреждена, но, по оценкам экспертов, может быть восстановлена. Хотя преступники и нацелились на роскошную коллекцию, один из ее самых главных экспонатов они оставили без внимания. В Лувре остался один из известнейших бриллиантов в мире — «Регент» весом 140 карат. Аукционный дом Sotheby’s оценивает его стоимость более чем в 60 миллионов долларов (почти пять миллиардов рублей). Прокурор Парижа назвала сбежавших с места преступления профессионалами. Она рассказала о двух основных версиях произошедшего: «Либо они совершили кражу по заказу, либо украли драгоценности для отмывания денег». По словам Бекко, налет на Лувр может быть связан с наркобизнесом. Кто-то увидел в краже иностранный след, но прокурор отвергла эту теорию Президент французского аукционного дома Drouot Александр Жикелло отметил, что, скорее всего, украденные драгоценности продадут по частям. Обычно из украшений вынимают камни и меняют их огранку, чтобы сделать их неузнаваемыми, а оставшийся металл переплавляют. В таком случае артефакты могут больше никогда не вернуться в Лувр. Фото: Gonzalo Fuentes / Reuters Для тех, кто интересуется новостями о преступлениях в мире искусства, случившееся не стало неожиданностью. Об уязвимости Лувра говорят давно. По словам министра культуры Франции Рашиды Дати, директор Лувра еще в 2021 году просила власти усилить охрану музея. Она объясняла, что в музее сложно обеспечивать безопасность из-за большого количества посетителей и нехватки работников. Об этом же говорили сотрудники Лувра во время забастовок в июне 2025 года. Фото: Benoit Tessier / Reuters Лидер французской правой парламентской партии «Национальное объединение» Жордан Барделла воспринял произошедшее как повод раскритиковать правительство нынешнего лидера страны Макрона. Лувр — это глобальный символ нашей культуры. Это ограбление, в ходе которого забрали драгоценности французской короны, просто невыносимое унижение для нашей страны. Как далеко зайдет упадок государства? Такое заявление Барделла сделал на фоне активной рекламы плана «Новое возрождение Лувра» — программы, которую продвигает Макрон. Он хочет модернизировать музей за 760 миллионов долларов (61,5 миллиарда рублей). Преступление, совершенное в Лувре, — это нападение на наследие, которым мы дорожим, потому что это наша история. Мы вернем произведения искусства, а виновные будут привлечены к ответственности Новости о музейных кражах часто вызывают яркие эмоции: ловкость, смелость и хитроумие воров восхищают. Однако на деле причины таких преступлений чаще всего кроются не в изощренном уме злоумышленников, а в проблемах с безопасностью здания и невнимательности охранников. «Сальера». Работа Бенвенуто Челлини Фото: Erich Lessing / East News В мае 2003 года из венского Музея истории искусств пропала золотая солонка «Сальера» Бенвенутто Челлини. Тогда ее стоимость оценивали в 50-65 миллионов евро (4,7-6 миллиарда рублей по современному курсу). Расследование быстро зашло в тупик. Преступник объявился лишь спустя два года — стал вымогать у музея деньги за возвращение солонки Неуловимым вором оказался 50-летний Роберт Мэнг, владелец фирмы по установке сигнализации. В 2003 году мужчина переживал трудный период: расстался с женой, заболел раком. После этого он стал много пить и попадать в разные приключения. Роберт Мэнг во время одного из судебных заседаний, 2007 год Фото: Heinz-Peter Bader / Reuters Музей он ограбил, находясь в состоянии алкогольного опьянения. В тот день на здании обновляли облицовку, поэтому вокруг него стояли строительные леса. Мэнг взобрался по ним к нужному окну, разбил его и украл первое, что попалось ему на глаза. Он решился на кражу, поскольку ранее бывал в музее и заметил, что его система безопасности устарела. Примечательно, что в день преступления сигнализация все же сработала, но охранники приняли тревогу за очередной сбой В 2006 году Мэнг вернул солонку музею и попал в тюрьму на четыре года. В суде он признался, что пошел на похищение, потому что «его мог бы провернуть даже ребенок». Похитители императорских украшений из Лувра потратили на всю операцию не больше семи минут. По некоторым оценкам, они и вовсе уложились в четыре. Роберт Мэнг утверждал, что украл «Сальеру» за одну минуту. Всего 60 секунд потребовалось и ворам, обокравшим венецианский Дворец дожей в январе 2018 года. Они не стали придумывать хитрый план по проникновению во дворец, а просто вошли через главный вход вместе с туристами. Подойдя к витрине с драгоценностями, они взломали ее и забрали с собой пару серег и брошь стоимостью несколько миллионов евро. Затем воры смешались с толпой и покинули здание. Фото: irisphoto1 / Shutterstock / Fotodom В ходе расследования выяснилось, что операцию возглавлял 60-летний Винко Томич, один из членов группировки «Розовые пантеры». Интерпол давно искал эту банду. Она была известна многочисленными налетами на музеи и ювелирные бутики по всему миру. «Розовым пантерам» приписывались как быстрые 60-секундные кражи вроде той, что произошла во Дворце дожей, так и групповые вооруженные рейды В ноябре 2018 года полиция поймала не только Томича, но и еще пятерых его сообщников из Хорватии и Сербии. Тюрьмы избежал только один из них — Драган Младенович. Он убежал от полиции еще на этапе ареста, выйдя в туалет в полицейском участке и выскользнув через окно. Как это произошло, если учесть, что он находился под присмотром сотрудников полиции, — неясно до сих пор. Восемь минут понадобилось ворам, чтобы украсть драгоценности саксонских королей из знаменитой сокровищницы мира в Дрездене. Все, что им потребовалось для этого, — зажигалка, гидравлический клин и небольшой топорик. В ноябре 2019 года они зажигалкой подожгли распределительный щит рядом с музеем, отключив сигнализацию. Затем гидравлическим клином аккуратно отогнули прутья решетки окна на первом этаже, залезли внутрь и добрались до драгоценностей, разбив топориком три витрины. Всего из сокровищницы пропал 21 экспонат, их украшали 4,3 тысячи бриллиантов и множество других драгоценных камней Экспозиция «Грюнес Гевельбе» Фото: Sean Gallup / Getty Images Преступников помог вычислить тот самый гидравлический клин. Один из воров не так давно стащил его и попался на этом. Преступниками оказались представители берлинского преступного клана Реммо — ливанской банды. Молодые и отчаянные из этого клана часто идут на подобные преступления ради отсидки за решеткой. Тюремный срок дня них — своеобразный  отпуск и строчка в криминальном резюме. Воров поймали спустя год после кражи. Вот только найти их добычу так и не удалось, как и драгоценности из Дворца дожей. Все они остались погребены в криминальном мире. Скорее всего, та же участь постигнет украшения французской короны. Если воры снова не потеряют какой-нибудь артефакт по пути.", "publication_date": "16:23, 20 октября 2025", "url": "https://lenta.ru/news/2025/10/20/luvr-heists/", "category": "Из жизни"}
{"title": "Украшения из Лувра переместили на хранение в Банк Франции", "text": "Драгоценности из Лувра, где 19 октября произошло ограбление, переместили в хранилище Банка Франции на время проведения оценки ситуации с безопасностью в музее. Об этом сообщила радиостанция RTL. Уточняется, что перевозка была осуществлена при беспрецедентных мерах безопасности. Радиостанция подчеркивает, что Банк Франции находится в 300 метрах от Лувра. По информации источников RTL, речь идет как о королевских драгоценностях, которые обычно экспонируются в Галерее Аполлона, так и о других ювелирных изделиях, ранее выставлявшихся в разных залах музея. Ранее стало известно, что глава Лувра выступила в сенате Франции с речью о системе безопасности музея и предложила меры против краж.", "publication_date": "23:40, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/ukrasheniya-iz-luvra-peremestili-v-bank-frantsii/", "category": "Ценности"}
{"title": "Прожившие шесть лет вместе супруги захотели аннулировать брак после неожиданного открытия", "text": "Супружеская пара на Тайване, прожившая вместе почти шесть лет, неожиданно выяснила, что между ними существует кровное родство. Об этом пишет ETtoday. Сообщается, что муж проверял регистрацию по месту жительства и при изучении документов обнаружил, что их с женой бабушки были сестрами. Таким образом, они с супругой приходятся друг другу троюродными братом и сестрой. В соответствии с тайваньскими законами, браки между родственниками до шестой степени родства строго запрещены, а такие союзы считаются юридически ничтожными. В итоге пара сама решила обратиться в суд с просьбой аннулировать брак. Суд удовлетворил их требования и постановил, что брак недействителен. Ранее в Гане молодой мужчина из Восточной области поссорился с женой из-за обеда и получил удар ножом. Инцидент произошел в поселке Маамасо 20 октября.", "publication_date": "21:51, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/prozhivshie-shest-let-vmeste-suprugi-zahoteli-annulirovat-brak-posle-neozhidannogo-otkrytiya/", "category": "Из жизни"}
{"title": "«Посмотрим через шесть месяцев». Трамп отреагировал на слова Путина о новых санкциях", "text": "Президент США Дональд Трамп отреагировал на слова российского коллеги Владимира Путина о том, что новые санкции существенно не повлияют на экономику страны. Журналист напомнил главе Белого дома слова Путина об иммунитете России к новым рестрикциям США. Трамп призвал подождать, отметив, что влияние санкций станет понятно примерно через полгода. Рад за него. Давайте посмотрим, что случится через шесть месяцев Ранее Путин высказался о новых санкциях США против России. Он подчеркнул, что меры Вашингтона не станут неожиданностью и не нанесут серьезного ущерба российской экономике. «Ничего нового здесь нет. Да, санкции серьезные, но существенно не скажутся, особенно на нашем экономическом самочувствии», — заверил российский лидер. Путин добавил, что надеется на стабильность мирового энергетического рынка, и призвал инвестировать в традиционные источники энергии. Фото: Sputnik / Alexander Shcherbak / Pool / Reuters Также он указал, что рестрикции представляют собой попытку оказать давление на Россию и являются недружественным актом, который не способствует укреплению российско-американских отношений. Санкции имеют, конечно, два аспекта — чисто политический и экономический. Что касается политического, это, конечно, попытка оказать давление. (...) Ни одна уважающая себя страна и ни один уважающий себя народ никогда ничего не решают под давлением Путин добавил, что у Москвы и Вашингтона есть множество различных направлений для сотрудничества. Однако такое развитие событий возможно, если страны решат перейти от давления к серьезному диалогу на перспективу. 23 октября Министерство финансов США ввело санкции против двух крупных российских нефтяных компаний, в том числе «Лукойла». Уточнялось, что рестрикции распространяются на все структуры, находящиеся под их контролем. Также блокируются все компании, прямо или косвенно принадлежащие «Лукойлу» на 50 и более процентов. «Конечная цель санкций состоит не в том, чтобы наказать, а в том, чтобы добиться позитивных изменений в поведении [российской стороны]», — говорится в пояснительном документе. Позднее пресс-секретарь Белого дома Кэролайн Левитт пояснила, что США рассчитывают с помощью санкций нанести России значительный ущерб. По ее словам, Трамп принял решение о введении новых рестрикций против Москвы, поскольку настал момент, «когда это было необходимо». После того как США ввели санкции против двух топливных гигантов России, китайские государственные компании перестали покупать российскую нефть. По данным Reuters, это случилось как раз тогда, когда появилась информация, что нефтеперерабатывающие заводы Индии собрались резко сократить импорт сырой нефти из РФ. Практически одновременно с США очередные антироссийские санкции ввел Евросоюз. В 19-м пакете ужесточился запрет на сделки с двумя крупными российскими нефтяными компаниями, а список танкеров, входящих в теневой флот России, пополнился 117 судами. Кроме того, ЕС запретил поставки сантехники, включая унитазы и биде. Помимо этого, среди категорий товаров, на которые распространяются санкции, оказались цветы, мох, пластиковые игрушки с моторчиками, трехколесные велосипеды, игрушечные педальные автомобили, куклы и коляски для них, а также миниатюры и головоломки.", "publication_date": "02:55, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/posmotrim-cherez-shest-mesyatsev-tramp-otreagiroval-na-slova-putina-o-novyh-sanktsiyah/", "category": "Мир"}
{"title": "В Британии заявили о новой тактике «коалиции желающих» против России", "text": "Страны-члены «коалиции желающих» решила сменить тактику с помощи Украине на давление на Россию. Об этом заявила британская газета The Telegraph. Отмечается, что с таким предложением выступил премьер-министр Великобритании Кир Стармер. Согласно его идее, «коалиция желающих» после заключения мирного соглашения отправит на Украину военный контингент. Ранее президент Украины Владимир Зеленский заявил, что лидеры стран «коалиции желающих» на встрече в Лондоне 24 октября обсудят гарантии безопасности для Киева.", "publication_date": "02:56, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/v-britanii-zayavili-o-novoy-taktike-koalitsii-zhelayuschih-protiv-rossii/", "category": "Мир"}
{"title": "Байдена обвинили в попытке изолировать Россию", "text": "Бывший президент США Джо Байден пытался нанести стратегическое поражение Москве и изолировать Россию. Об этом заявил глава РФПИ, спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев, пишет РИА Новости. В интервью журналистке Ларе Логан Дмитриев заявил, что экс-глава Белого дома потерпел неудачу. Ранее нынешний американский лидер Дональд Трамп заявил, что Байден совершил «немыслимое», сблизив Россию с ее «естественным врагом» — Китаем. Он подчеркнул, что Россия обладает обширными территориями, а Китай — огромным населением, которому нужны земли, из-за чего между государствами всегда существует «естественное трение».", "publication_date": "00:35, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/baydena-obvinili-v-popytke-izolirovat-rossiyu/", "category": "Мир"}
{"title": "Москвичей призвали «переобуться»", "text": "Московским автомобилистам стоить задуматься о смене шин со следующей недели. О том, когда лучше всего «переобуться» в зимнюю резину, жителям столицы рассказал научный руководитель Гидрометцентра России Роман Вильфанд, передает ТАСС. «Да, я бы рекомендовал москвичам менять резину. Думаю, что это целесообразно уже во второй половине следующей недели, потому что температура днем уже будет около плюс пяти градусов», — заявил синоптик. Вильфанд подчеркнул, что несмотря на прогнозы, каждый водитель должен самостоятельно принимать решение о переходе на зимнюю резину, учитывая личные потребности и состояние шин. К примеру, москвичам с шипованной резиной стоит подождать с заменой. Ранее аналитики «Мегамаркета» подсчитали, сколько будет стоить подготовить авто к зиме. По их данным, самой дорогой статьей расходов остаются шины — в среднем новый комплект резины обойдется в 35,5 тысячи рублей.", "publication_date": "21:20, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/moskvichey-prizvali-pereobutsya/", "category": "Экономика"}
{"title": "В Великобритании по ошибке выпустили осужденного нелегала", "text": "В Великобритании по ошибке выпустили 41-летнего осужденного нелегала из Эфиопии Хадуше Кебату, полиция проводит операцию по его поиску. Об этом сообщил телеканал Sky News. Отмечается, что месяц назад суд города Челмсфорд приговорил его к одному году лишения свободы за домогательства 14-летней девочи и женщины. 24 октября Кебату выпустили из тюрьмы для доставки в миграционный центр, однако тот сбежал. По информации телеканала, министр юстиции Великобритании Дэвид Лэмми был вне себя от гнева и потребовал расследовать инцидент. В июле по всей Великобритании состоялись протесты против отелей для мигрантов. Акции прошли на фоне растущего общественного недовольства проблемами нелегального въезда в страну.", "publication_date": "21:52, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-velikobritanii-po-oshibke-vypustili-osuzhdennogo-nelegala/", "category": "Мир"}
{"title": "Землетрясение зарегистрировали на Курилах", "text": "Землетрясение магнитудой 5,7 произошло в ночь на субботу, 25 октября, вблизи побережья южных Курил. Об этом сообщила начальник сейсмостанции «Южно-Сахалинск» Елена Семенова в беседе с РИА Новости. Его эпицентр располагался в 86 километрах южнее села Головнино на острове Кунашир, очаг залегал на глубине 51 километра. По слова Семеновой, подземный толчок силой до четырех баллов могли ощутить на островах Шикотан и Кунашир. Тревога цунами не объявлялась. В Японии в среду, 22 октября, зафиксировали землетрясение магнитудой 5,2. Землетрясение произошло в 09:17 (12:17 по московскому времени). Эпицентр подземных толчков располагался в 87 километрах на восток от города Кусиро с населением около 183 тысяч человек.", "publication_date": "02:10, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/zemletryasenie-zaregistrirovali-na-kurilah/", "category": "Путешествия"}
{"title": "В России заявили о неспособности ВСУ воевать на чужой территории", "text": "Вооруженные силы Украины оказались не готовы вести боевые действия за пределами своей территории, в том числе в Курской области. Такие данные приводит источник ТАСС в силовых структурах России. «Не только 82 бригада, а вся украинская группировка оказалась не готова к реалиям войны на чужой территории. Неподготовленный личный состав, комбриг бросал сразу на убой», — уточнил собеседник агентства. Также стало известно о жалобах командира 82-й отдельной десантно-штурмовой бригады (ОДШБр) на то, что прибывшие на службу новички оказались не боеспособны, так как не прошли курс адаптации. «Мы вывели оттуда людей, и это было сложно, потому что мы несли потери. Были плененные из-за того, что они не могли нормально подготовиться», — рассказывал командир украинской бригады. Выяснилось также, что командир 82-й ОДШБр винил в «позорном бегстве из Курской области» младший состав офицеров. Ранее сообщалось, что допустившего колоссальные потери в Курской области полковника ВСУ Дмитрия Волошина повысили. Он возглавил группу «Курск» в новой структуре украинских войск.", "publication_date": "23:45, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-rossii-zayavili-o-nesposobnosti-vsu-voevat-na-chuzhoy-territorii/", "category": "Силовые структуры"}
{"title": "Дрон врезался в жилой дом в подмосковном Красногорске. Что известно о ЧП?", "text": "Беспилотник врезался в многоэтажный жилой дом в подмосковном Красногорске. Об этом сообщил губернатор Московской области Андрей Воробьев в своем Telegram-канале. Произошел мощный взрыв, в результате которого оказалась выбита часть стены. В результате ЧП пострадали пять человек, четверым потребовалась госпитализация. Трое взрослых госпитализированы с черепно-мозговыми травмами, переломами и осколочными ранениями в Красногорскую городскую больницу № 1. Также в Центр имени Рошаля был доставлен ребенок, у него выявили вывих колена и травмы голени. Воробьев заверил, что пострадавшим и их семьям будет оказана вся необходимая поддержка. Фото: Сергей Бобылев / РИА Новости Выяснилось, что более 70 человек самостоятельно эвакуировались из здания. В настоящий момент на месте работают скорые и пожарные. Развернут оперативный штаб. Глава Красногорска Дмитрий Волков уточнил, что ЧП произошло по адресу бульвар Космонавтов, д. 1 в Изумрудных холмах. По его сведениям, беспилотник Вооруженных сил Украины (ВСУ) врезался в здание на уровне 14-го этажа. В сети появилось видео с моментом взрыва. При этом на кадрах прилет дрона не зафиксирован — вероятно, беспилотник врезался в дом с другой стороны и пробил его насквозь. В июне обломки сбитого беспилотного летательного аппарата (БПЛА), летевшего на Москву, упали на жилой дом в Красногорске. Повреждения получила крыша дома. Также на балконе одной из квартир произошло возгорание. Жильцы эвакуировались на улицу. Тогда пострадала одна беременная женщина.", "publication_date": "07:28, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/dron-vrezalsya-v-zhiloy-dom-v-podmoskovnom-krasnogorske-chto-izvestno-o-chp/", "category": "Россия"}
{"title": "Президента Румынии освистали из-за поддержки Украины", "text": "Президента Румынии Никушара Дана освистали из-за поддержки Украины. Об этом сообщает «Страна.ua» со ссылкой на Digi24. Отмечается, что политика в городе Яссы встретила группа из нескольких десятков протестующих, которые критиковали его за поддержку Киева. Когда Дан вышел из автомобиля и направился к зданию Национального театра, из толпы стали свистеть и выкрикивать: «Позор» и «Предатель». Ранее сообщалось, что Служба информации Румынии (SRI) совместно с иностранными партнерами предотвратила диверсию с участием двух граждан Украины, которые планировали поджечь штаб-квартиру компании Nova Post в Бухаресте. 20 сентября президент Украины Владимир Зеленский призывал Польшу и Румынию присоединиться и вместе сбивать дроны над его страной.", "publication_date": "23:02, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/prezidenta-rumynii-osvistali-iz-za-podderzhki-ukrainy/", "category": "Мир"}
{"title": "Над российским городом прозвучали взрывы", "text": "Около восьми взрывов раздалось над Рязанью. Об этом сообщает Shot в Telegram-канале. По предварительной информации, силы противовоздушной обороны (ПВО) отработали по беспилотным летательным аппаратам (БПЛА) Вооруженных сил Украины (ВСУ). Очевидцы сообщили, что услышали 7-8 взрывов примерно в два часа ночи. Взрывы сопровождались вспышками в небе и гулом моторов. «От громких звуков сработали сигнализации у машин и тряслись стекла в рамах», — отмечает Shot. Официальной информации о пострадавших и разрушениях в настоящее время нет. Ранее ночью беспилотные летательные аппараты попытались атаковать Ленинградскую область, но были сбиты в двух ее районах. Речь идет о нескольких беспилотниках.", "publication_date": "03:31, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/nad-rossiyskim-gorodom-prozvuchali-vzryvy/", "category": "Россия"}
{"title": "Пушилин назвал последствия продвижения ВС России к Красному Лиману", "text": "Продвижение Вооруженных сил (ВС) России к Красному Лиману (украинское название — Лиман) приближает снятие водной блокады. Об этом заявил глава Донецкой народной республики (ДНР) Денис Пушилин в своем Telegram-канале. Глава республики рассказал, что посетил подразделение 25-й общевойсковой армии Московского военного округа. Он отметил, что российские бойцы динамично продвигаются к Красному Лиману. «Это приближает нас к разрешению водной блокады, которую устроила Украина жителям Донецкой Народной Республики», — назвал последствия Пушилин. Ранее министр обороны России Андрей Белоусов заявил, что взятие Дроновки стало серьезным шагом к достижению целей украинского конфликта. «Уверен, что вы продолжите с честью служить России и надежно обеспечивать ее безопасность», — заявил Белоусов в обращении к военным.", "publication_date": "22:53, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/pushilin-nazval-posledstviya-prodvizheniya-vs-rossii-k-krasnomu-limanu/", "category": "Бывший СССР"}
{"title": "Участнику турнира по пощечинам запретили демонстрировать российский флаг", "text": "Участник турнира по пощечинам Power Slap 16 россиянин Василий Камоцкий по прозвищу Пельмень заявил, что ему не разрешили выйти на турнир с российским флагом. Его слова приводит Sport24. Камоцкий провел поединок против американца Макини Ману в пятницу, 24 октября в ОАЭ. Россиянин проиграл турнир единогласным решением судей. «Не дали выйти с флагом! Так в заголовке и напишите — Пельменю не дали выйти с флагом. Мы флаг расстелили на стуле, когда подошли мою разминку записывать. Они записали, ушли, а потом вернулись и сказали: \"Ноу, ноу, ноу! Убирайте флаг в сумку и записываем разминку\"», — сообщил Камоцкий. В январе сообщалось, что Камоцкий завоевал чемпионский титул по пощечинам. В финале Камоцкий одолел американца Коа Вирнеса. Организатор лиги пощечин Power Slap — глава Абсолютного бойцовского чемпионата (UFC) Дэйна Уайт. Камоцкий дебютировал в турнире в июне 2024 года.", "publication_date": "00:58, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/uchastniku-turnira-po-poschechinam-zapretili-demonstrirovat-rossiyskiy-flag/", "category": "Спорт"}
{"title": "Удар «Гераней» по Харькову попал на видео", "text": "Дроны-камикадзе «Герань-2» нанесли удар по цели в Харькове. Об этом сообщается в Telegram-канале «Военный осведомитель». При этом не уточняется, какая именно цель была поражена. Telegram-канал также опубликовал видеозапись с моментом удара. Ранее сообщалось, что российские войска в ночь на 22 октября нанесли массированный удар по объектам украинской инфраструктуры с помощью дронов-камикадзе «Герань-2» и гиперзвуковых ракет «Кинжал». Сообщалось и о взрывах в Киеве: по предварительной информации, поражение нанесено ТЭЦ-5 и ТЭЦ-6, а также аэродрому Васильков.", "publication_date": "02:15, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/udar-geraney-po-harkovu-popal-na-video/", "category": "Бывший СССР"}
{"title": "На Украине забили тревогу из-за критической ситуации в Красноармейске", "text": "В Красноармейск (украинское название — Покровск) проникло не менее 250 российских бойцов, которые ведут стрелковые бои и уничтожают военнослужащих Вооруженных сил Украины (ВСУ) — в частности, операторов беспилотных летательных аппаратов (БПЛА). Об этом со ссылкой на офицеров из двух бригад сообщает издание «Украинская правда» («УП»). Как утверждают собеседники издания, логистика в направлении Красноармейска находится под полным контролем российских дронов. Украинским бойцам приходится преодолевать по 10–15 километров пешком, неся боекомплект, продовольствие и оборудование, пишет «УП». «Пехота практически отрезана от управления. Люди по два с половиной — три месяца на позициях. В самом Покровске, только из того, что я знаю, — 250 человек противника, на самом деле, думаю, цифра больше. Практически на каждой улице бои, ежедневно есть 200-е [погибшие] и 300-е [раненые]», — сообщил офицер ВСУ. Ранее чешское издание Seznam zprávy сообщило, что Армия России удерживает инициативу в зоне специальной военной операции (СВО), в связи с чем ВСУ вскоре могут потерять Красноармейск. Утверждается, что критическая ситуация, в которой оказались украинские войска, обусловлена более глубокой и системной проблемой ВСУ — острым дефицитом кадров.", "publication_date": "22:47, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/na-ukraine-zabili-trevogu-iz-za-kriticheskoy-situatsii-v-krasnoarmeyske/", "category": "Бывший СССР"}
{"title": "В Петербурге объявлена угроза атаки БПЛА", "text": "В Санкт-Петербурге объявлена угроза атаки БПЛА. Об этом сообщает РИА Новости со ссылкой на ГУ МЧС по городу. «Воздушная тревога, опасность атаки БПЛА! Покиньте улицу и открытые пространства. Не поднимайте и не осматривайте незнакомые предметы», — говорится в сообщении. Утром 24 октября в аэропортах Москвы вводились ограничения на полеты. Речь шла о запретах на вылеты для авиагаваней Домодедово и Жуковский. Аналогичные меры были приняты днем ранее, когда в столице была объявлена опасность атаки БПЛА. До этого дроны-камикадзе Вооруженных сил Украины (ВСУ) атаковали подстанцию в Трубчевске Брянской области. В результате удара российский город остался без света.", "publication_date": "01:41, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/v-peterburge-ob-yavlena-ugroza-ataki-bpla/", "category": "Россия"}
{"title": "Малышева заявила о бесполезности популярной спа-процедуры", "text": "Врач и телеведущая Елена Малышева и ее соведущие, кардиолог Герман Гандельман и офтальмолог Михаил Коновалов, в эфире программы «Жить здорово!» на Первом канале заявили, что популярная спа-процедура не приносит пользы здоровью. Выпуск с объяснением медиков доступен на сайте телеканала. Малышева рассказала, что обертыванию водорослями приписывают полезные свойства, в частности, благотворное влияние на щитовидную железу благодаря содержащемуся в продукте йоду. Гандельман отметил, что научных данных, подтверждающих это положение, нет. «Когда нас обматывают [водорослями], всасывается мизерное количество йода, которое не имеет никакого влияния на выработку гормонов щитовидной железы», — объяснил врач. Малышева призвала россиян не тратить деньги на подобное обертывание. «Вы можете лежать в этих водорослях, мы ничего против не имеем. Но рассчитывать на какие-то эффекты не приходится», — заключила она. Ранее Малышева запретила россиянам заказывать в ресторане одно блюдо. Она уточнила, что речь идет о тартаре из говядины.", "publication_date": "20:47, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/malysheva-zayavila-o-bespoleznosti-populyarnoy-spa-protsedury/", "category": "Интернет и СМИ"}
{"title": "Дмитриев рассказал о большом желании США понять позицию России", "text": "У администрации президента США Дональда Трампа большое желание понять позицию России. Об этом заявил глава РФПИ, спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев, передает ТАСС. По словам чиновника, власти Великобритании и представители либеральной Европы боятся диалога России и США, а отсутствие диалога двух стран создает огромную опасность для всего мира. Ранее спецпредставитель президента России рассказал, что сторонники продолжения конфликта на Украине имеют финансовые интересы, связанные в том числе с военными контрактами. До этого Дмитриев заявил, что бывший президент США Джо Байден пытался нанести стратегическое поражение Москве и изолировать Россию.", "publication_date": "01:15, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/dmitriev-rasskazal-o-bolshom-zhelanii-ssha-ponyat-pozitsiyu-rossii/", "category": "Мир"}
{"title": "В Германии призвали ограничить въезд молодых украинских мужчин в страну", "text": "Премьер Баварии и лидер Христианско-социального союза (ХСС) Маркус Зёдер в интервью газете Bild призвал ограничить въезд молодых украинских мужчин в Германию. «Никому не поможет, если еще больше молодых людей из Украины приедут в Германию вместо того, чтобы защищать свою родину», — отметил он. Ранее в ФРГ заметили украинцев, которые ездят по стране на автомобилях Porsche золотого цвета. По мнению члена Германской коммунистической партии Штефана Натке, машины были куплены на деньги, собранные Западом в качестве военной помощи для Киева. До этого в немецком ХСС потребовали прекратить выплаты пособий («бюргергельд») украинцам призывного возраста.", "publication_date": "03:15, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/v-germanii-prizvali-ogranichit-v-ezd-molodyh-ukrainskih-muzhchin-v-stranu/", "category": "Мир"}
{"title": "Во ФСИН России прокомментировали сообщения о нападении на конвой", "text": "Информация о нападении на конвой ФСИН России в Казани не соответствует действительности, сообщили РИА Новости в пресс-бюро ведомства. Ранее стало известно, что неизвестные на черном автомобиле Kia Rio подрезали автозак и вызволили заключенного. Инцидент произошел на Гвардейской улице у светофора. Выскочившие из Kia Rio люди избили охранников, вытащили заключенного и увезли. Сбежавший — солдат-уклонист, которого сопровождала военная комендатура. В городе объявлен план «Перехват». Правоохранительные органы разыскивают черную машину.", "publication_date": "20:57, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/vo-fsin-rossii-prokommentirovali-soobscheniya-o-napadenii-na-konvoy/", "category": "Силовые структуры"}
{"title": "Новый премьер Японии заявила о желании подписать мирный договор с Москвой. Что она говорила о России в своем первом выступлении?", "text": "Новый премьер-министр Японии Санаэ Такаити выступила со своей первой речью после вступления в должность. В ней она среди прочего заявила о намерении подписать мирный договор с Россией, отсутствующий с окончания Второй мировой войны. Несмотря на то что отношения между Японией и Россией находятся в сложном положении, политика японского правительства направлена на разрешение территориального вопроса и заключение мирного договора Перед этим она также заявила, что существуют «серьезные опасения относительно военных тенденций» России, а также двух других соседних стран: Китая и Северной Кореи. Говоря об украинском конфликте, Такаити призвала «не мириться ни с какими попытками одностороннего изменения статус-кво силой». Говоря о внешней политике и безопасности, ее краеугольным камнем спикер назвала союз Японии и США. Такаити заявила о намерении и дальше сотрудничать и укреплять «потенциал сдерживания и реагирования» альянса двух стран. «У меня будет возможность встретиться с президентом [США Дональдом] Трампом, когда он посетит Японию, и я надеюсь построить доверительные отношения между двумя лидерами и одновременно поднять отношения между Японией и США на еще большую высоту», — указала премьер-министр. Визит Трампа в Японию пройдет с 27 по 29 октября. В ходе поездки он, помимо встречи с Такаити, должен удостоиться и аудиенции у императора Нарухито. Такаити также собирается углубить многосторонние консультации по вопросам безопасности и с Южной Кореей, Филиппинами, Австралией и Индией. Выступление Санаэ Такаити перед парламентом 24 октября Фото: Kim Kyung-Hoon / Reuters При этом о дипломатии и безопасности Такаити говорила лишь ближе к концу 28-минутной речи перед парламентом. В первую очередь она высказалась об экономической политике своего кабмина, мерах по борьбе с высокими ценами и льготах, инвестициях, продовольствии, предупреждении стихийных бедствий, медицине и других внутренних вопросах страны. Москва ожидает, что опыт Санаэ Такаити позволит ей с новой стороны взглянуть на проблемы в российско-японских отношениях, заявил ранее замминистра иностранных дел России Андрей Руденко. «Мы рассчитываем, что ее опыт тоже позволит ей по-новому взглянуть на те проблемы, которые существуют в наших отношениях с Японией, и в конечном счете руководствоваться в первую очередь национальными интересами своей страны, а не интересами третьих стран», — сказал замглавы МИД. Здание парламента Японии Фото: Manami Yamada / Reuters Руденко подчеркнул, что на данном этапе целесообразным будет наблюдать за действиями нового японского премьера, поскольку ее только недавно назначили на эту должность. Дипломат напомнил, что Такаити ранее находилась в одной команде с бывшим премьер-министром Японии Синдзо Абэ, при котором Москва и Токио добились неплохих результатов в различных областях. Руководитель Либерально-демократической партии (ЛДП) Санаэ Такаити стала первой в истории государства женщиной — главой правительства. Она занимает 104-ю строчку в списке премьер-министров Японии. В отличие от многих крупных государственных деятелей, Такаити не принадлежит ни к одной из политических династий и построила карьеру с нуля. После окончания учебы в университете Кобэ она уехала в США, где два года работала помощницей первой конгрессвумен от штата Колорадо Патриции Шредер. Вернувшись в Японию, Такаити работала телеведущей, а в 1993 году избралась в нижнюю палату парламента, вскоре став одной из звезд правого фланга правящей ЛДП. Такаити имеет репутацию скандальной фигуры из-за своих националистических взглядов. Она несколько раз жестко высказывалась о феминизме, выступает за контроль государства над СМИ, требует, чтобы муж и жена имели одинаковые фамилии, а императорский трон занимали только мужчины. Доктор исторических наук, руководитель Центра японских исследований Института Китая и современной Азии РАН Валерий Кистанов считает, что Такаити продолжит жесткий курс против России, поэтому нормализации отношений двух стран ожидать не стоит. В частности, востоковед указал, что с начала конфликта на Украине отношения двух стран заметно деградировали и «достигли дна». Одной из центральных проблем остается отсутствие мирного договора между государствами. «Несмотря на жесткий антироссийский курс в связи с проведением СВО на Украине, Япония продолжает ставить вопрос о возобновлении диалога о заключении мирного договора на основе решения территориальной проблемы. При этом она настаивает на том, что ее суверенитет распространяется на четыре южнокурильских острова, которые Токио называет своими Северными территориями. Этот курс будет продолжен и Санаэ Такаити», — отметил эксперт. Предыдущий премьер-министр Японии Сигэру Исиба также заявлял, что страна настроена на мирный договор с Россией. Так, в феврале этого года он отмечал, что Токио считает отсутствие такого документа спустя 80 лет после окончания Второй мировой войны прискорбным фактом. «Правительство привержено решению проблемы принадлежности четырех северных островов и заключению мирного договора», — подчеркивал он, признавая, что ситуация в отношениях двух стран по-прежнему тяжелая. Предыдущий глава японского МИД Такэси Ивая также указывал, что Япония сохраняет курс на решение проблемы и стремится заключить с Россией мирный договор, в котором будет указан статус Курильских островов. Он добавлял, что Япония и Россия «должны решать любые вопросы между собой как соседи». Японский посол в Москве Акира Муто отмечал, что страны могут наконец заключить мирный договор по итогам Второй мировой войны по окончании СВО. «Как только все пройдет, надеемся, что мы начнем переговоры», — говорил дипломат. В МИД России в январе указывали, что, пока Япония придерживается недружественного России курса, мирный договор невозможен. В ведомстве подчеркнули, что «в данной обстановке Москва не видит никакой возможности» начинать с Токио диалог о заключении договора, который бы создал фундамент для «долгосрочных и добрососедских отношений» между странами.", "publication_date": "11:37, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/novyy-premier-yaponii-zahotela-podpisat-mirnyy-dogovor-s-rossiey-ego-net-so-vtoroy-mirovoy-voyny/", "category": "Мир"}
{"title": "Маленького ребенка начали искать среди завалов после взрыва в Сочи", "text": "Среди завалов после взрыва в Сочи начали искать маленького ребенка. Об этом сообщает Telegram-канал Mash. Уточняется, что также могла пострадать женщина. По предварительной информации, утечка газа произошла в квартире на пятом этаже. Жителей дома эвакуируют, район оцеплен. Согласно имеющейся информации, взрыв на пятом этаже дома произошел в субботу, 25 октября, примерно в 01:15 ночи на улице Тимирязева. До этого взрыв неизвестного устройства произошел в квартире жилого дома в Калмыкии. По предварительным данным, пострадали два человека. Из дома эвакуировали 60 человек.", "publication_date": "02:50, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/malenkogo-rebenka-nachali-iskat-posle-vzryva-v-sochi/", "category": "Силовые структуры"}
{"title": "Украинский пленный рассказал о мобилизации священника", "text": "Сотрудники территориального центра комплектования (ТЦК, украинский аналог военкоматов) мобилизовали священника прямо в подряснике с крестом. Об этом рассказал пленный боец Вооруженных сил Украины (ВСУ) Дмитрий Хвостик в беседе с РИА Новости. Военнослужащий отметил, что в этот момент сидел в машине ТЦК и стал свидетелм насильственной мобилизации. «Как это характеризует? Это просто уже именно богохульство и кощунство. Вообще трогать человека, который носит крест и служит Богу. Даже как говорится, какого именно конфессионного сообщества он не был бы, но он служит Богу», — сказал Хвостик. Ранее представитель Киевского областного военкомата Олег Байдалюк заявил, что исключительно силовая мобилизация помогает пополнить ряды Вооруженных сил Украины.", "publication_date": "02:00, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/ukrainskiy-plennyy-rasskazal-o-mobilizatsii-svyaschennika/", "category": "Бывший СССР"}
{"title": "Пленный солдат ВСУ заявил о бесполезности украинского оружия против Гераней", "text": "Украинские ПЗРК не могли сбивать российские беспилотники «Герань-2» во время атак на западе Украины, заявил пленный военнослужащий ВСУ Сергей Рыбацкий в беседе с РИА Новости. Рыбацкий проходил службу в 25-й бригаде ВСУ. «Пацаны, я слышал, что пробовали стрелять, она [ракета ПЗРК типа «Игла»] видит ее [российский БПЛА «Герань-2»], летит на нее, затем ее теряет, и ракета идет на самоуничтожение. Кто пробовал, я знаю, что никто не сбил», — отметил он. 15 октября американская компания Auterion отчиталась, что совместно с Украиной создала беспилотный летательный аппарат (БПЛА) Artemis ALM‑20. Беспилотник типа барражирующий боеприпас напоминает по конструкции и характеристикам российскую «Герань». Машина имеет дальность поражения 1600 километров и может нести 40 килограммов груза. В Auterion заявили, что намерены заключить контракт с Пентагоном на поставку БПЛА.", "publication_date": "01:01, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/plennyy-soldat-vsu-zayavil-o-bespoleznosti-ukrainskogo-oruzhiya-protiv-geraney/", "category": "Бывший СССР"}
{"title": "В США призвали не испытывать терпение России провокациями", "text": "Западу не стоит испытывать терпение России постоянными провокациями. Об этом заявил экс-сотрудник ЦРУ Скотт Риттер в эфире YouTube-канала Glenn Diesen. По его словам, Россия всегда сторонилась эскалации. Риттер уточнил, что эскалация всегда была стратегией Украины, «потому что Украина жаждет, чтобы НАТО превратилось в полноценного участника конфликта». А, по его мнению, Россия не делает ничего, что могло бы этому способствовать. Экс-сотрудник ЦРУ призвал не забывать о предупреждении президента России Владимира Путина про жесткий ответ в случае ударов по территории страны дальнобойными ракетами США. 23 октября Путин назвал попыткой эскалации разговоры о поставках Киеву дальнобойных ракет Tomahawk. По его словам, если этими ракетами будут наноситься удары по российской территории, ответ Москвы «будет очень сильным».", "publication_date": "03:01, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/v-ssha-prizvali-ne-ispytyvat-terpenie-rossii-provokatsiyami/", "category": "Мир"}
{"title": "Средства ПВО отразили атаку украинских БПЛА", "text": "Средства противовоздушной обороны (ПВО) 24 октября в период с 18:00 по 23:00 по мск сбили 21 украинский беспилотный летательный аппарат (БПЛА). Об этом сообщило Минобороны России в своем Telegram-канале. По данным оборонного ведомства, 12 дронов были уничтожены в небе над Брянской областью. Еще семь БПЛА ликвидировали в Белгородской области. Кроме того, по одному беспилотнику сбили в Смоленской и Калужской областях. Ранее губернатор Белгородской области Вячеслав Гладков показал видео отражения атак украинских БПЛА. На кадрах видны моменты отражения атак при помощи стрелкового оружия и других беспилотников.", "publication_date": "23:34, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/sredstva-pvo-otrazili-ataku-ukrainskih-bpla/", "category": "Россия"}
{"title": "Названы последствия удара ВСУ по дамбе Белгородского водохранилища", "text": "Дамба Белгородского водохранилища, попавшая под удар Вооруженных сил Украины (ВСУ), продолжает работу. Последствия атаки назвал Telegram-канал «Военный осведомитель». По информации канала, удар был нанесен тремя ракетами GMLRS из РСЗО HIMARS. В результате были повреждены несколько зданий с оборудованием и механизмы одного из шлюзов. «Вероятно, противник \"пробует на зубок\" плотину в попытках нарушить снабжение приграничных позиций ВС РФ путем возможного затопления окрестных сел и дорог», — говорится в сообщении. Ранее губернатор Белгородской области Вячеслав Гладков сообщил, что 23 октября в регионе пострадал 21 человек. Он добавил, что две девушки, которые пострадали при атаке ВСУ на остановку в Белгороде, находятся в тяжелом состоянии. Врачи делают все для стабилизации их состояния.", "publication_date": "00:47, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/nazvany-posledstviya-udara-vsu-po-dambe-belgorodskogo-vodohranilischa/", "category": "Россия"}
{"title": "Спецпредставитель Путина прибыл в США для переговоров", "text": "Глава Российского фонда прямых инвестиций (РФПИ) и спецпредставитель президента России Кирилл Дмитриев прибыл в США с визитом для проведения «официальных» переговоров. Об этом сообщает телеканал CNN. «Дмитриев прибыл в США для проведения \"официальных\" переговоров всего через несколько дней после того, как американский лидер Дональд Трамп объявил о новых санкциях против России. По словам источников, ожидается, что глава РФПИ встретится с представителями администрации президента США, чтобы продолжить обсуждения отношений между Вашингтоном и Москвой», — отмечается в материале. Также информацию о визите Дмитриева в США подтвердил неназванный источник РИА Новости. Ранее президент России Владимир Путин заявил, что новые американские санкции представляют собой попытку Вашингтона оказать давление на Москву, что не способствует укреплению отношений между странами. По словам главы государства, у России и США есть множество различных направлений для сотрудничества, если страны решат перейти от давления к серьезному диалогу на перспективу.", "publication_date": "14:45, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/spetspredstavitel-putina-pribyl-v-ssha-dlya-peregovorov/", "category": "Мир"}
{"title": "Средства ПВО сбили летевший на Москву БПЛА", "text": "Средства противовоздушной обороны (ПВО) сбили беспилотный летательный аппарат (БПЛА), летевший в сторону российской столицы. Об этом сообщил мэр Москвы Сергей Собянин в своем канале в мессенджере MAX. «Силами ПВО Минобороны уничтожен один беспилотник, летевший на Москву. На месте падения обломков работают специалисты экстренных служб», — написал Собянин. Ранее сообщалось, что средства ПВО 24 октября в период с 18:00 по 23:00 по мск сбили 21 украинский БПЛА. Больше всего дронов (12) уничтожили в Брянской области.", "publication_date": "02:35, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/sredstva-pvo-sbili-letevshiy-na-moskvu-bpla/", "category": "Россия"}
{"title": "Зеленский показал Стармеру украинский дрон-перехватчик Octopus", "text": "Президент Украины Владимир Зеленский в ходе встречи с премьер-министром Великобритании Киром Стармером показал ему отечественный дрон-перехватчик Octopus, который собираются производить в Британии для дальнейшего тестирования на Украине. Об этом он рассказал в своем Telegram-канале. «Договоренность предусматривает производство первой партии», — добавил украинский лидер. Кроме того, в ходе визита Стармер и Зеленский обсудили развитие оборонного сотрудничества и пути усиления давления на Москву. Ранее британский премьер высказался о возможной передаче Tomahawk Украине. По его словам, переговоры о поставках американских крылатых ракет продолжаются.", "publication_date": "21:39, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/zelenskiy-pokazal-starmeru-ukrainskiy-dron-perehvatchik-octopus/", "category": "Бывший СССР"}
{"title": "В многоэтажке в российском городе раздался мощный взрыв", "text": "Мощный взрыв раздался в жилом многоэтажном доме в Сочи. Об этом сообщает Shot в Telegram-канале. Предварительно, несколько человек пострадали. Согласно имеющейся информации, взрыв на пятом этаже дома произошел в субботу, 25 октября, примерно в 01:15 ночи на улице Тимирязева. «Минимум в трех квартирах в семиэтажном доме, где произошел взрыв, выбило стекла. Также сообщается о повреждениях нескольких припаркованных машин и соседних построек», — пишет Shot. Причины взрыва неизвестны, на место происшествия выехали спасатели. Ранее взрыв неизвестного устройства произошел в квартире жилого дома в Калмыкии. По предварительным данным, пострадали два человека. Из дома эвакуировали 60 человек.", "publication_date": "02:07, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/v-mnogoetazhke-v-rossiyskom-gorode-razdalsya-vzryv/", "category": "Россия"}
{"title": "На Западе рассказали об участи получивших ранения солдат ВСУ", "text": "Раненым солдатам Вооруженных сил Украины (ВСУ) недоступна эвакуация с поля боя и экстренная профессиональная медицинская помощь. Об этом пишет издание Business Insider (BI). Оказание получившему ранение медицинской помощи в течение «золотого часа» может стать решающим фактором в борьбе за жизнь, отмечается в статье. «В будущем, предупреждают генералы, такая роскошь может исчезнуть: в конфликте на Украине это уже произошло», — пишет BI. По словам британского инструктора Магуайра, в случае ранения для бойцов ВСУ эвакуация с поля боя невозможна, и украинские военные не могут выжить без дополнительной медицинской подготовки. Ранее стало известно, что командование ВСУ начало спешно укреплять оборону поселка Вильча в Харьковской области ранеными, присланными из госпиталей.", "publication_date": "00:25, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/na-zapade-rasskazali-ob-uchasti-poluchivshih-raneniya-soldat-vsu/", "category": "Бывший СССР"}
{"title": "Трампу представили три варианта новых антироссийских санкций. Из чего он выбирал и чем удивил свою администрацию?", "text": "Пакеты санкций США против российской нефтяной промышленности были разработаны и готовы к введению еще несколько месяцев назад, стало известно из публикации The Wall Street Journal (WSJ). По словам источников газеты, президенту США Дональду Трампу были представлены три плана санкций на случай, если он «решит действовать»: жесткий вариант, направленный непосредственно против российской промышленности и высшего руководства России; средний вариант, направленный против российской энергетики; и более мягкий вариант, включающий ограниченные санкции. Трамп в итоге выбрал средний вариант. Перед утверждением санкций Трамп в Овальном кабинете в среду спросил своих ведущих советников: «Вы, ребята, согласны со мной?» Среди них были госсекретарь Марко Рубио и министр обороны Пит Хегсет, которые, по словам источника, знакомого с ходом встречи, ответили утвердительно. Несколькими часами ранее Трамп встретился с министром финансов Скоттом Бессентом и поручил ему подготовить к введению пакет санкций, которые стали первыми прямыми мерами США в отношении России при второй администрации Трампа, добавила WSJ. Фото: Evelyn Hockstein / Reuters CNN отмечает, что многие в Белом доме даже удивились тому, как быстро был принят новый пакет санкций против крупнейших российских нефтяных компаний, так как до этого Трамп «месяцами говорил советникам, что однажды он решит, что пора принять более жесткие меры в отношении России». Также сообщается, что перед утверждением санкций Трамп провел встречу с министром финансов Скоттом Бессентом, на которой эта тема была поднята. Бессент, как указывается, уже несколько месяцев выступал за введение санкций против России. Вскоре после этого Трамп поговорил с Рубио, который готовился лететь в Израиль, и сообщил ему, что санкции будут введены немедленно. «Это стало кульминацией \"хороших разговоров\" [с президентом России Владимиром Путиным], а затем чтения газет и осознания того, что Россия по-прежнему активно бомбит Украину», — заявил телеканалу высокопоставленный представитель Белого дома. Рубио же отметил, что санкции сохраняют свою главную цель — подтолкнуть РФ к переговорам. «Мы по-прежнему хотели бы встретиться с россиянами», — заявил госсекретарь в среду вечером. «Президент месяцами неоднократно заявлял, что в какой-то момент ему придется что-то предпринять, если мы не достигнем прогресса по мирному соглашению. Сегодня он решил что-то предпринять». Путин накануне подчеркнул, что меры Вашингтона не станут неожиданностью и не нанесут серьезного ущерба российской экономике. «Ничего нового здесь нет. Да, они серьезные, но существенно не скажутся, особенно на нашем экономическом самочувствии», — заверил российский лидер. Он добавил, что надеется на стабильность мирового энергетического рынка и призвал инвестировать в традиционные источники энергии. По словам Путина, новые санкции — очередная попытка политического давления на Россию. «Что касается политического, это, конечно, попытка оказать давление. (...) Ни одна уважающая себя страна и ни один уважающий себя народ никогда ничего не решают под давлением», — отметил глава государства. Президент назвал решение США недружественным шагом, который не способствует восстановлению отношений. В то же время он подчеркнул, что Москва по-прежнему готова к конструктивному диалогу. Дональд Трамп отреагировал на слова российского коллеги. «Рад за него. Давайте посмотрим, что случится через шесть месяцев», — заявил американский лидер.", "publication_date": "09:50, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/trampu-predstavili-tri-varianta-novyh-antirossiyskih-sanktsiy-iz-chego-on-vybiral-i-chem-udivil-svoyu-administratsiyu/", "category": "Мир"}
{"title": "Снятие санкций и возвращение активов. Европа и Украина смягчили требования к России в ожидании встречи Путина и Трампа", "text": "Страны Европы и Украина совместно разрабатывают мирный план из 12 пунктов по урегулированию конфликта с Россией. Об этом пишет Bloomberg со ссылкой на европейских чиновников. По данным западных и украинских СМИ, мирное предложение Украины и Европейского союза (ЕС) включает в себя следующие пункты: Как отмечают источники, окончательная формулировка плана в настоящий момент еще находится в разработке и может быть изменена. Также еврочиновники указали на необходимость согласования тезисов с администрацией Трампа. 21 октября европейские лидеры и президент Украины Владимир Зеленский объявили в совместном заявлении по урегулированию украинского конфликта о выработке мер, которые позволят «использовать весь потенциал замороженных суверенных активов России, чтобы Украина получила необходимые ей ресурсы». По мнению политиков, Киев должен оказаться в выгодной для него переговорной позиции после прекращения огня. Зеленский вечером того же дня анонсировал «совершенно новое» оборонное соглашение с Европой в рамках предоставления гарантий безопасности Киеву. Он добавил, что раскроет детали договоренностей на этой неделе. Фото: Yevhen Titov / Reuters Перед встречей Трампа и президента России Владимира Путина в Анкоридже 15 августа Европа и Киев разработали альтернативный план по урегулированию украинского конфликта. При этом и в заявлении европейских политиков от 9 августа, и в тезисах от 21 октября подчеркивается приоритет заморозки конфликта по текущей линии боевого соприкосновения и использование ее в качестве отправной точки на переговорах. Стоит отметить появившееся в новой версии мирного плана предложение Запада и Украины по созданию совета под руководством Дональда Трампа для урегулирования конфликта с Россией. Аналогичная идея в рамках урегулирования конфликта Израиля и палестинского радикального движения ХАМАС была впервые озвучена Белым домом 29 сентября. Это попытка советников по национальной безопасности удержать Соединенные Штаты на своей стороне Также источники западных СМИ отдельно упомянули добавленную европейскими странами возможность возвращения замороженных активов Москве после окончания конфликта при условии ее участия в восстановлении Украины. При этом подчеркивается, что в случае возобновления противостояния Запад вновь прибегнет к заморозке активов и использованию доходов от них на военную помощь Киеву. Новым пунктом предложений также стали переговоры Москвы и Киева об управлении новыми регионами России. При этом европейские страны вновь заявили о недопустимости признания Крыма, Донецкой и Луганской народных республик, а также Херсонской и Запорожской областей в качестве российских территорий. В частности, министр иностранных дел Эстонии Маргус Цахкна отверг «насильственное изменение» границ Украины. 18 августа президент Франции Эммануэль Макрон и канцлер Германии Фридрих Мерц заявили перед началом закрытой части переговоров Трампа, Зеленского и европейских политиков, что настаивают на заключении перемирия до начала трехсторонней встречи. Также лидеры Европы в тот период времени настаивали на немедленном прекращении огня, размещении вооруженных контингентов на территории Украины, а также вступлении Киева в ЕС и НАТО. Однако в нынешней версии плана отсутствуют упоминания возможности членства Киева в альянсе, а также размещения западных войск на украинской территории. Фото: Thomas Peter / Reuters 21 октября Reuters со ссылкой на двух американских чиновников сообщило о закрытой ноте России по конфликту на Украине, направленной США в минувшие выходные. По словам одного из источников, в документе, известном как «non-paper» (неофициальный дипломатический меморандум), Москва повторила свое требование — установить контроль над всем Донбассом. Официальный представитель Кремля Дмитрий Песков ответил на информацию о закрытой ноте США по вопросу Украины и добавил, что позиция Москвы была четко сформулирована Владимиром Путиным. Пресс-секретарь президента подчеркнул, что Кремль неоднократно информировал партнеров о своей позиции по урегулированию конфликта. Фото: Kevin Lamarque / Reuters Министр иностранных дел России Сергей Лавров объяснил призывы европейских стран к немедленному перемирию на Украине пословицей про вора и шапку. Дипломат напомнил слова президента Франции Эммануэля Макрона, который от лица Европы требовал прекращения огня «без каких-либо предварительных условий, в том числе имея в виду... [что] никто не сможет ограничивать поставки вооружений киевскому режиму». Депутат Госдумы Светлана Журова в разговоре с «Лентой.ру» назвала неплохим предложение Европы о создании Совета мира. По ее мнению, американский лидер может выступить в качестве медиатора, что обеспечит конструктивность диалога. С Трампом во главе решения Совета мира были бы консолидированными и последовательными. Не было бы такого, как сейчас, когда Владимир Зеленский договаривается о чем-то с Трампом, а затем европейские политики подпитывают президента Украины ложными надеждами", "publication_date": "16:39, 22 октября 2025", "url": "https://lenta.ru/news/2025/10/22/eu-plan/", "category": "Мир"}
{"title": "Бразильский вингер ЦСКА оценил уровень РПЛ", "text": "Бразильский вингер ЦСКА Энрике Кармо оценил уровень клубов Российской премьер-лиги (РПЛ). Его цитирует пресс-служба клуба. «Я поражен уровнем лиги, он очень хороший. Немного отличается от бразильского — в России более физический чемпионат, тут очень важен силовой аспект», — заявил Кармо. Игрок отметил, что старается как можно скорее адаптироваться в клубе. Также Кармо отметил, что доволен своим пребыванием в ЦСКА. «С каждым днем я чувствую себя все лучше и лучше. Искренне восхищен клубом, игроками, тренерским штабом и всеми, кто работает в ПФК ЦСКА. Все ко мне очень хорошо относятся», — добавил футболист. Ранее бывший генеральный секретарь Российского футбольного союза (РФС) Анатолий Воробьев оценил уровень отечественного футбола. По словам экс-генсека, в России есть только две команды — Абсурд и Бессмыслица.", "publication_date": "23:04, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/brazilskiy-vinger-tsska-otsenil-uroven-rpl/", "category": "Спорт"}
{"title": "Роскомнадзор заблокировал крупнейшее сообщество по аниме", "text": "Роскомнадзор заблокировал крупнейшую в мире базу данных и социальное сообщество по аниме и манге MyAnimeList. Об этом сообщает РИА Новости. По информации Единого реестра доменных имен, сайтов и сетевых адресов, содержащих информацию, распространение которой запрещено в России, доступ ограничен 22 октября. До этого Мещанский суд Москвы приостановил работу сервиса по заказу премиальных авто с водителями Wheely из-за нарушения антитеррористических требований. Ранее Роскомнадзор заблокировал популярный сервис для проверки скорости интернета.", "publication_date": "22:02, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/roskomnadzor-zablokiroval-krupneyshee-soobschestvo-po-anime/", "category": "Интернет и СМИ"}
{"title": "Сотни миллиардов евро и 600 тысяч человек. ЕС представил план подготовки к войне с Россией и обозначил «первую линию обороны»", "text": "15 октября Европейская комиссия представила документ под названием «Сохраняя мир — Дорожная карта готовности к обороне-2030». Документ опубликован на сайте Еврокомиссии. «Дорожная карта готовности к обороне-2030» стала частью обсуждений в рамках саммита лидеров Европейского союза (ЕС) в Брюсселе 23 октября: в повестку мероприятия, например, включены упомянутые в документе вопросы военной помощи Украине и общих оборонных закупок стран объединения. Также главы государств ЕС обсудят реализацию одобренного в марте 2025 года плана перевооружения ReArm Europe на 800 миллиардов евро. Официально целью принятия дорожной карты обозначено повышение боеготовности стран Евросоюза на фоне современных мировых конфликтов и роста угроз безопасности объединению. Однако ЕК открыто подчеркнула, что рассматривает представленный план как составную часть подготовки к вооруженному противостоянию с Россией в указанные сроки. Россия представляет постоянную угрозу европейской безопасности в обозримом будущем Еврокомиссия и верховный представитель ЕС по иностранным делам и политике безопасности Кая Каллас представили ряд общеевропейских проектов по развитию военно-промышленного комплекса, проектов в сфере беспилотных летательных аппаратов (БПЛА) и сопутствующей инфраструктуры. Подчеркивается, что дорожная карта является составной частью программы перевооружения Евросоюза на 800 миллиардов евро. Европе необходимы срочные меры для противодействия растущей угрозе. (...) Развитие боеспособности ЕС за пять лет — это, по любым меркам, амбициозная задача Согласно документу, Еврокомиссия считает необходимым запуск в кратчайшие сроки четырех проектов — «флагманов обороны Европы»: Помимо Европейской оборонной инициативы по дронам, предполагающей «подход на 360 градусов» (оборона всех внешних границ Евросоюза с третьими странами — прим. «Ленты.ру»), особое внимание уделяется «Дозору восточного фланга», включающему в себя идею «стены дронов», а также планы по интеграции с операциями НАТО на восточной границе альянса. В частности, в документе упоминается операция «Балтийский часовой» по борьбе с инцидентами в воздушном пространстве, а также операции в Черном и Балтийском морях, направленные в том числе на борьбу с якобы «теневым флотом» России. Реализация «Европейского воздушного щита» предполагает создание интегрированной многослойной системы противовоздушной и противоракетной обороны для защиты от всего спектра воздушных угроз, полностью совместимой с системой командования и управления НАТО. В свою очередь, «Европейский космический щит» предполагает развитие спутниковых технологий двойного назначения, а также систем геопозиционирования и радиоэлектронной борьбы. Запуск всех программ планируется в первой половине 2026 года, а их полная реализация — в течение 2027-2028 года. При этом еврокомиссар по обороне Андрюс Кубилюс заявлял о возможности реализации проекта «стены дронов» на восточной границе объединения в течение года. Вертолет Пограничной охраны Латвии неподалеку от границы с Россией, Лидумниеки, 8 августа 2023 года Фото: Ints Kalnins / Reuters В качестве одного из приоритетных направлений ЕК определяет развитие ВПК и логистики в рамках критериев НАТО по выделению 3,5 процента от ВВП на оборонные расходы и 1,5 процента на сопутствующую инфраструктуру. По мнению Брюсселя, проблема стала следствием «десятилетий недостаточных инвестиций» в военную промышленность. ежегодно, по оценке Еврокомиссии, странам ЕС необходимо повышать оборонные расходы для достижения критерия НАТО в 3,5 процента от ВВП к 2035 году В рамках оборонной промышленности Еврокомиссия поставила следующие приоритеты: Брюссель также заявил об особенной уязвимости восточных границ Евросоюза из-за отсутствия совместимых трансъевропейских транспортных сетей. Предполагается, что развитие транспортной инфраструктуры будет в первую очередь направлено на обеспечение мобильности вооруженных сил стран-членов объединения в случае вооруженного конфликта с Россией. планируется переобучить для работы на предприятиях ВПК при поддержке государств-членов ЕС в срок до 2030 года По данным The Financial Times, на фоне боевых действий на Украине страны Европы в три раза ускорили расширение оборонных заводов. Крупные оборонные концерны построили за два года более семи миллионов квадратных метров новых производственных площадей. По мнению журналистов, речь идет о «перевооружении исторического масштаба». Один из разделов дорожной карты посвящен военной помощи Украине в среднесрочной перспективе, а сама страна называется «первой линией обороны» Евросоюза. ЕК указала органам Евросоюза и странам-членам на необходимость разработки долгосрочных гарантий безопасности для Киева, а также продолжения поставок вооружений. Превращение Украины в «стального дикобраза», несъедобного для любых захватчиков, так же важно как для безопасности Украины, так и для безопасности Европы Как отмечается, повышение боеспособности Европы должно осуществляться за счет использования опыта конфликта на Украине, а также кооперации с ВСУ и украинскими компаниями ВПК. По мнению Брюсселя, интеграция украинской военной промышленности в европейскую приблизит вступление Киева в Евросоюз и станет одним из драйверов восстановления экономики после окончания конфликта с Россией. Еврокомиссия поставила в качестве ключевой цели в данной сфере достижение «качественного военного преимущества» Украины за счет предоставления передовых вооружений, обучения бойцов ВСУ и военно-технического сотрудничества в сфере БПЛА В рамках дорожной карты Еврокомиссия определила следующие направления поддержки Киева: Завод франко-германской оборонной компании KNDS, Бурж, Франция, 21 марта 2025 года Фото: Sarah Meyssonnier / Reuters 22 октября начальник Генерального штаба Вооруженных сил Франции Фабьен Мандон заявил на заседании комитета Национального собрания (нижней палаты парламента) по обороне о возможных «шоках» для Европы с участием России. Он также назвал Москву «определяющим элементом приготовлений» французской армии к потенциальному конфликту. Первая задача, которую я поставил перед вооруженными силами, — быть готовыми к шоку через три-четыре года, который станет своего рода испытанием По словам генерала, увеличение военного бюджета является для него «фундаментальным и уже осознано». Мандон также добавил, что перевооружение ЕС обусловлено накладывающимися друг на друга кризисами и угрозами — от терроризма до Ближнего Востока. В свою очередь, глава Федеральной разведывательной службы Германии (BND) Мартин Йегер рассказал о риске начала войны с Россией в любой момент. По словам чиновника, страны Евросоюза должны быть готовы к дальнейшей эскалации. В Европе царит шаткий мир, который в любой момент может перерасти в острую конфронтацию", "publication_date": "19:11, 23 октября 2025", "url": "https://lenta.ru/news/2025/10/23/eu-mil/", "category": "Мир"}
{"title": "Россиянка превратила квартиру в питомник для десятков кошек и разгневала соседей", "text": "Пенсионерка из Новосибирска завела в квартире десятки кошек и завалила ее мусором, разгневав тем самым соседей. Внимание на ситуацию в российском городе обратил телеканал «Вести Новосибирск». По словам соседей, Галина Афанасьевна больше двух лет назад потеряла сына и с тех пор стала приносить в свою квартиру старые вещи и мусор, а также забирать кошек с улицы. На данный момент вместе с ней проживает около 20 питомцев. В результате по помещению летают сотни мух, а в мусоре заводится все больше тараканов. Другим жильцам приходится терпеть нашествия насекомых у себя и постоянно проветривать окна, чтобы хоть немного справляться с невыносимым запахом из квартиры, больше напоминающей свалку. По словам одной из соседок пенсионерки, у ее сына развилась астма на фоне антисанитарии у «Плюшкиной». Она и другие жильцы предлагали Галине Афанасьевне за свой счет вызвать специалистов, чтобы расчистить захламленную квартиру от мусора, однако та отказывается и говорит, что справится сама. Разобрать залежи мусора в помещении не удалось и сыну пенсионерки: когда он попытался помочь с уборкой, она выгнала его, пригрозив вызвать полицию. После этого мужчина перестал навещать родственницу. Несмотря на многочисленные обращения соседей в администрацию, Роспотребнадзор и сотрудникам коммунальных служб, к результату это не приводит, поскольку женщина не пускает в дом проверяющих. Ранее сообщалось, что жительница многоквартирного дома в Воронеже, которая развела у себя в квартире тараканов, попала под суд.", "publication_date": "02:29, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/24/rossiyanka-prevratila-kvartiru-v-pitomnik-dlya-desyatkov-koshek/", "category": "Экономика"}
{"title": "Заслуженного строителя России и мецената задержали в Белгородской области", "text": "В Белгородской области задержали заслуженного строителя России и мецената Карла Лоора. По данным источника Telegram-канала Baza, его подозревают в передаче взятки чиновнику администрации Старого Оскола. Сообщается, что в 2018 году он передал должностному лицу квартиру — за покровительство и помощь во вводе в эксплуатацию жилого дома. Затем компания бизнесмена продала квартиры в упомянутом доме и заработала на этом. Против Лоора возбудили уголовное дело о даче взятки в особо крупном размере. Он арестован. Получивший квартиру чиновник тоже стал фигурантом дела — его подозревают в получении взятки. Ранее экс-глава Научно-технического комитета Главного ракетно-артиллерийского управления Минобороны (ГРАУ МО) Андрей Жежук и его заместитель полковник Сергей Захаров признались в получении взяток. В ходе судебного заседания в зале Московского гарнизонного военного суда они заявили: «Вину признаем».", "publication_date": "01:03, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/zasluzhennogo-stroitelya-rossii-i-metsenata-zaderzhali-v-belgorodskoy-oblasti/", "category": "Силовые структуры"}
{"title": "Будущее рубля после решения по ставке спрогнозировали", "text": "Когда Центробанк снизит ключевую ставку до 16,5 процента, рубль укрепится. Большая вероятность, что его цена будет составлять в основном 80 рублей за доллар,  а иногда ниже, такой прогноз сделал в разговоре с агентством «Прайм» руководитель департамента продаж и клиентской поддержки «Альфа-Форекс» Александр Шнейдерман. «Появился небольшой люфт для смягчения денежно-кредитной политики. При этом ставка остается на достаточно высоком уровне, чтобы сдерживать потребительский спрос и поддерживать привлекательность рублевых активов», — отметил аналитик. По его словам, банки не станут резко менять условия по кредитам и вкладам, они будут проводить сдержанную политику вслед за ЦБ. Рубдь будет держаться в диапазоне 28-85 за доллар, если этому не воспрепятствуют геополитические события.", "publication_date": "03:39, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/buduschee-rublya-posle-resheniya-po-stavke-sprognozirovali/", "category": "Экономика"}
{"title": "В Белоруссии ограничили доступ к «ВКонтакте»", "text": "В Белоруссии ограничен доступ к социальной сети «ВКонтакте». Об этом сообщает государственный медиахолдинг Белтелерадиокомпания. «На основании представления Комитета государственной безопасности доступ к информационному ресурсу ограничен», — говорится в сообщении. Длительность действия ограничения на данный момент не уточняется. В апреле в социальной сети «ВКонтакте» появилась новая функция — возможность оставлять отзывы на товары разных бизнес-сообществ. Теперь пользователям можно оценить качество товара, поделиться снимками и связаться с продавцами. Такая возможность появилась как для бизнес-сообществ, так и для обычных пользователей.", "publication_date": "22:25, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-belorussii-ogranichili-dostup-k-vkontakte/", "category": "Бывший СССР"}
{"title": "В жилом доме произошел взрыв", "text": "Взрыв неизвестного устройства произошел в квартире жилого дома в Калмыкии. Об этом сообщает Telegram-канал Shot. По предварительным данным, пострадали два человека. Отмечается, что взрыв произошел в девятиэтажном доме в Элисте. Из дома эвакуировали 60 человек. По данным источников, в квартире могла взорваться осколочная граната. На месте происшествия работают экстренные службы. Ранее стало известно о взрыве в квартире многоэтажного дома в подмосковном Красногорске. В результате ЧП в строении на бульваре Космонавтов обрушилась часть стены. Также выбиты стекла в нескольких квартирах.", "publication_date": "21:37, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-zhilom-dome-proizoshel-vzryv/", "category": "Россия"}
{"title": "В Испании расследуют загадочную гибель основателя бренда Mango. Почему полиция подозревает в смерти бизнесмена его сына?", "text": "В декабре прошлого года в результате несчастного случая скончался основатель популярнейшего бренда Mango Исак Андик. А через десять месяцев полиция Испании неожиданно раскрыла новые детали дела: теперь в гибели предпринимателя заподозрили его родного сына. Кто на самом деле виноват в смерти бизнесмена и кому достанется его многомиллиардное наследство — разбиралась «Лента.ру». О смерти Андика стало известно 14 декабря 2024 года. Тогда 71-летний бизнесмен вместе с семьей отдыхал в горах Каталонии, где во время одной из прогулок поскользнулся и упал с 150-метровой высоты в овраг возле пещер Сальнитре, расположенных рядом с монастырем Монтсеррат. Основатель сети магазинов одежды Mango, погибший бизнесмен Исак Андик Фото: RINDOFF-BELLAK / BESTIMAGE / Legion-media.com Прибывшие на место происшествия медики не смогли спасти мужчину. Они констатировали смерть, квалифицировав ее как несчастный случай, и доставили погибшего в Каталонский институт судебной медицины для экспертизы. Рядом с телом были обнаружены его бумажник и мобильный телефон. В тот же день на официальном сайте Mango появилось сообщение генерального директора компании Тони Руиса, в котором он выразил соболезования членам семьи своего коллеги. С глубоким прискорбием сообщаем о неожиданной кончине Исака Андика, нашего неисполнительного председателя и основателя Mango, в результате несчастного случая, произошедшего в эту субботу. В эти чрезвычайно трудные времена мы разделяем боль семьи, как свою собственную А в октябре 2025 года расследование дела Андика неожиданно возобновили: правоохранительные органы Каталонии заподозрили в смерти магната его 44-летнего сына Джонатана. Оказалось, что именно он находился с отцом во время инцидента и вызвал спасательные службы и патруль. Пока шла спасательная операция, наследник магната, пребывая в шоковом состоянии, находился в карете скорой помощи. Позже к месту происшествия подошла и 52-летняя возлюбленная погибшего бизнесмена, профессиональная гольфистка Эстефания Кнут. Сын Исака Андика Джонатан на похоронах отца в Барселоне Фото: Lorena Sopena / Anadolu / Getty Images По словам сотрудников полиции, суд города Марторель решил вновь погрузиться в дело Андика из-за косвенных улик и противоречий в первых показаниях Джонатана. Тогда мужчина рассказал на допросе, что слышал звук падающих камней, но ничего не видел, поскольку шел впереди отца. Джонатан также признался, что попытался помочь ему, но не смог из-за неровной поверхности на дороге. Следователей смутили показания подозреваемого, поскольку местность, где произошел инцидент, неопасна для туристов. Кроме того, отсутствие других свидетелей и ссора между отцом и сыном накануне трагедии заставили полицию вновь пересмотреть дело По словам родственников, за три месяца до злополучной поездки Андик попросил адвоката подготовить брачный контракт, чтобы защитить имущество и деньги сына в случае его женитьбы на блогерше и модели Пауле Нате. Решение отца не понравилось Джонатану. На напряженные отношения между отцом и сыном полиции указала и Эстефания Кнут, у которой был роман с погибшим миллиардером. Сотрудники Mango также рассказали про вечеринку, на которой миллиардер передал управление компанией не своему сыну, а нынешнему генеральному директору Тони Руису. В своей речи Андик поблагодарил коллег за вклад в бренд, но ни разу не упомянул Джонатана. Магнат лишь вскользь высказался о его неэффективном управлении компанией, из-за чего тот покинул мероприятие. Сейчас следователи склоняются к версии, что смерть предпринимателя могла быть неслучайной. Все их внимание сосредоточено на сыне, показания которого вызывают все больше вопросов. При этом следователи пока так и не обнаружили убедительных доказательств причастности мужчины к смерти его отца. Джонатан Андик предстанет перед следователями в ноябре. В ходе допроса он должен предоставить им свой мобильный телефон В то же время пресс-служба суда Барселоны заявила, что заведенное дело, детали которого все еще не предоставляют прессе, не направлено против какого-либо конкретного лица. Исак Андик вместе с братом Нахманом открыл первый магазин Mango в 1984 году в Барселоне. Начинающие бизнесмены назвали свою марку в честь реального манго, который они попробовали во время поездки на Филиппины. В 1994 году Исаку удалось вывести компанию на мировой уровень, а в 2007 году — открыть 1000-й магазин. По данным Forbes, Андик считался богатейшим человеком Каталонии и одним из крупнейшим предпринимателей Испании. На апрель 2024 года состояние основателя Mango оценивалось в четыре миллиарда долларов. При этом на 2023 год пришелся рекордный доход. Он составил 3,4 миллиарда долларов Джонатан Андик — прямой наследник модной империи магната, как и дочери погибшего Джудит и Сара. Перед возобновлением дела родственники решили провести реорганизацию бизнеса и справедливо разделить наследство покойного отца. Они создали три новые коммерческие компании для покупки, подписки, хранения, обмена и продажи ценных бумаг, которые дополнят их личные холдинги. Фирмы Black Indigo AR Corporation, Kiwi AR Corporation и Pitaya AR Holdings были зарегистрированы 17 июля по адресу Пасео-де-Грасия 65 — именно в этом месте открылся первый магазин Mango. Магазин Mango в Германии Фото: ZUMA Press / Globallookpress.com Сестры Джонатана не верят в его причастность к смерти отца. Они продолжают сотрудничать с правоохранительными органами и надеются, что следственный процесс завершится как можно скорее и невиновность их брата будет доказана.", "publication_date": "21:07, 21 октября 2025", "url": "https://lenta.ru/news/2025/10/21/mango/", "category": "Ценности"}
{"title": "США ввели санкции против президента Колумбии", "text": "США ввели санкции против президента Колумбии Густаво Петро. Об этом сообщил американский Минфин на своем сайте. «Петро позволил наркокартелям процветать и отказался пресечь их деятельность. Сегодня президент Трамп (...) четко дает понять, что мы не потерпим контрабанды наркотиков в нашу страну», —объяснил министр финансов США Скотт Бессент. Ранее глава Соединенных Штатов Дональд Трамп оскорбил президента Колумбии Густаво Петро, назвав его негодяем и бандитом. «Они производят кокаин в таких количествах, которых мы никогда раньше не видели, и продают его, им это больше не сойдет с рук. Мы больше не будем это терпеть», — заявил Трамп.", "publication_date": "22:25, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/ssha-vveli-sanktsii-protiv-prezidenta-kolumbii/", "category": "Мир"}
{"title": "«Даже в кошмарах я не видел такого». Тихоня кастрировал 58 мужчин. Зачем он это делал и почему они добровольно соглашались?", "text": "История Мариуса Густавсона, известного как «евнуходел», шокировала Великобританию и мир. Полноватый, болтливый, добродушного вида норвежец оказался владельцем небольшой подпольной империи. В своей «игровой комнате» он проводил жестокие операции, транслировал их в прямом эфире и позже продавал отсеченные гениталии другим людям. Как застенчивый мальчик из глубинки превратился в мастера манипуляций, который находил добровольцев для ужасных экспериментов над собственным телом? «Лента.ру» разбирается в одной из самых мрачных криминальных историй последних лет. Разговор с оператором службы спасения, который прозвучал в суде и который журналист Марсель Теру включил в свой документальный фильм о Густавсоне, звучит как начало триллера. Оператор: Скорая помощь, пациент дышит? Что именно произошло? Густавсон: Произошел инцидент с кухонным ножом. Он сильно порезался. Оператор: Какая часть тела пострадала? Густавсон: Его пах Этот звонок — один из многих, поступивших в службу спасения из-за деятельности подпольной сети, которую возглавлял Мариус Густавсон. В феврале 2022 года в Северном Лондоне была арестована группа мужчин, обвиненных в кастрации и причинении серьезных увечий другим мужчинам. Против них нашлись неопровержимые улики: экзекуции они снимали на видео и выкладывали на платный сайт под названием «Евнуходел». В полуподвальной квартире, где проходили операции, висела вывеска «Игровая комната Тео, открыто 24/7». Собственный отсеченный пенис мужчина положил в тумбочку, где хранил четыре года. Полиция также обнаружила свидетельства каннибализма: однажды Густавсон приготовил салат из тестикул с фисташками и «попробовал» отрезанный пенис на видео. Фото: Metropolitan Police Норвежцу предъявили обвинения в сговоре с целью умышленного причинения тяжких телесных повреждений и хранении экстремальной порнографии. Его помощники также оказались на скамье подсудимых. Хоть Густавсон и оперировал с согласия пациентов, в суде обвинители настаивали, что это в данном случае не играет роли. Это, по их мнению, связано с тем, что операции были нелегальными и могли представлять угрозу для жизни. Перед вынесением приговора Густавсону суд заседал три дня и пришел к выводу, что им двигало желание получить сексуальное удовлетворение и одновременно заработать деньги. Его приговорили к пожизненному заключению с возможностью условно-досрочного освобождения не ранее, чем через 22 года. Культура «нуллосов» (от англ. null — ноль, ничто) представляет собой одно из самых радикальных направлений бодимодификации. Нуллосами себя называют люди, которые добровольно идут на полное удаление внешних половых органов — как мужских, так и женских — для достижения так называемого «гладкого» или «нулевого» состояния. Некоторые считают подобную бесполость путем к превосходству над остальными: по их логике, отсутствие половых органов означает отсутствие  страстей, которые двигают большинством людей. Однако для многих нуллосов их статус — это следствие гендерной дисфории, состояния, при котором человек не хочет принимать свой пол. В отдельных странах процедуры по удалению первичных и вторичных половых органов разрешены для пациентов с таким диагнозом и даже покрываются страховкой. В тех же случаях, когда подобные операции запрещены на государственном уровне, люди иногда обращаются к подпольным практикам вместо психиатров. Уязвимостью таких людей пользовался Мариус Густавсон. Так, среди его жертв оказались мужчины, которые с детства подвергались сексуальному насилию, поэтому половые органы казались им источником бед и несчастий. Да. Как будто начинаешь ненавидеть часть себя. Каждый раз, когда идешь в туалет, достаешь его, чтобы пописать, и думаешь: «Сколько проблем это мне причинило, сколько боли это мне причинило». Я просто подумал: «Если бы его не было, все бы закончилось» Автор документального фильма Теру полагает, что Густавсон, который плотно заинтересовался темой евнухов и нуллосов вскоре после болезненного развода в 2012-м, вероятнее всего, страдает от дисфории целостности восприятия тела, или расстройства идентичности ампутанта. Это психическое заболевание, при котором люди испытывают компульсивное желание удалять здоровые части тела. За время своей деятельности Густавсон избавился не только от пениса, но и от яичек, ноги и соска. Иллюстрация XV века, изображающая кастрацию будущего евнуха Изображение: Public Domain Однако к идее о создании сайта о евнухах и употреблении гениталий в пищу он пришел не сам по себе. Его вдохновителем стал эпатажный японский художник-акционист Мао Сугияма. В марте 2012 года 23-летний Сугияма провел шокирующий перформанс, который привлек внимание к движению нуллосов. Художник, который объявил в социальных сетях, что кастрировал себя ради искусства, сообщил об организации банкета. Он предложил желающим попробовать его гениталии заплатить 40 тысяч йен и прийти на ужин. На мероприятии Сугияма сам вышел к публике в белом поварском колпаке и на глазах у всех присутствующих поджарил свой пенис, а затем подал его в виде закуски с грибами и петрушкой пятерым ВИП-гостям. Остальные присутствующие, около 70 человек, неистовствовали —  они стали фотографировать блюдо и просить попробовать его. Когда мне его впервые подали, я почувствовал дурноту, и мне это не понравилось. Это вышло внезапно. Я насильно съел половину. Но все были так взволнованы, видя, как я ем. Какие-то женщины предлагали мне деньги, чтобы я дал им откусить кусочек В банкете Мао Сугиямы было что-то макабрическое, что-то нездоровое. Он буквально скормил себя неистовствующей толпе. Впоследствии Густавсон тоже устраивал кулинарные эксперименты с гениталиями. Вероятно, это была аллюзия на перформанс японского художника. Одним из главных инструментов вербовки и монетизации был сайт Густавсона. На платформе можно было выкладывать жуткие видео с операциями, общаться с единомышленниками и — ключевой элемент — продавать записи своих увечий. Густавсон предлагал четкий тариф: 5-7 тысяч фунтов за удаление яичка, 15-25 тысяч — за ампутацию пениса. После верифицированной кастрации в профиле появлялся специальный значок евнуха, а пользователь получал волну восторженных комментариев со всего мира. Помню, как сидел там с ноющей болью в паху, в абсолютной агонии, пока видео публиковалось. А потом начали приходить сообщения из Австралии, Мюнхена, России, Америки. «Так круто, так горячо». В моем профиле появился значок евнуха, потому что я прошел подтвержденную кастрацию. Настоящее празднование. Это было чудесно. Я подумал: «Ну ладно, все, теперь я точно в деле» Система, созданная Густавсоном, создавала ощущение праздника, достижения и принадлежности к чему-то важному, заглушая в жертвах голос разума и притупляя естественный страх. Сайт насчитывал более 20 тысяч подписчиков и принес своему создателю свыше 300 тысяч фунтов стерлингов. Густавсон, известный в сети и на тематических форумах под псевдонимом Тео, не походил на классического маньяка. В личной беседе он производил впечатление умного, вдумчивого и даже обаятельного человека. Он находил жертв в закрытых онлайн-сообществах, где люди, страдающие от тяжелейшей дисфории и ненависти к своему телу, отчаянно искали понимания и выхода. Он ловко представлялся решением всех их проблем Густавсон убеждал их, что кастрация или удаление пениса не только избавит от душевных страданий и подарит чувство освобождения, но и принесет немалые деньги. Он мастерски нормализовывал экстремальное поведение, создавая иллюзию заботливого и понимающего сообщества, где человека наконец-то примут таким, какой он есть. Для тех, кто годами чувствовал себя изгоями, это было мощным аргументом в пользу операции. В эту ловушку попал и Майкл. В 2018-2019 годах он был уязвим, как никогда. «Я был в очень плохом состоянии, — вспоминает он. — Я переживал утрату двух близких друзей. У меня была развивающаяся наркозависимость. Клиническая депрессия. Суицидальные мысли». Фото: Marius Gustavson / Facebook (соцсеть запрещена в России; принадлежат компании Meta, которая признана экстремистской и запрещена в РФ) Именно в этот момент он и встретил Густавсона, известного ему под именем Тео. Во время личной встречи между ними установилось доверие. Однако Майкл не спешил погружаться в мир Евнуходела слишком глубоко, хотя и присоединился к сообществу на сайте. Он согласился поучаствовать в съемках, но установил границу — никаких необратимых повреждений. Во время первой сессии все шло ровно: Майкл принял наркотики и стал субъектом садо-мазохистской игры. Однако во время съемки Густавсон в какой-то момент поставил ему укол с блокатором тестостерона. «Это было сделано очень, очень тонко. Настолько тонко, что я ничего не заметил. Но это полностью проникло мне в голову», — признался он. После этого Густавсон стал последовательно убеждать нового приятеля в необходимости кастрации — он обещал ему деньги и возможность контролировать свои гормоны, свое либидо. В сообществе все эти вещи ассоциировались с улучшением качества жизни, с ростом личной силы. И никто не говорил ни одного плохого слова о Тео, только хорошее. Иллюзия контроля была полной. Я все еще думал, что я у руля. Я был абсолютно в этом убежден. Несколько дней спустя я убрал из ограничений пункт «никаких необратимых повреждений» Кухонный нож, при помощи которого проводили кастрацию Фото: Metropolitan Police Момент истины, когда осознание ошибки накрыло его с леденящей ясностью, наступил слишком поздно. Уже в квартире Густавсона, под действием наркотиков, он увидел тиски и понял весь ужас происходящего. Однако он смог лишь попросить еще дозу наркотиков, чтобы не ощущать ужасную боль, последовавшую за пережатием семенных каналов. Он подошел к шкафу и достал тиски. Даже в самых мрачных кошмарах я не представлял такого. Это был момент, когда я понял, что облажался Увы, после этого Майкл не остановился. На сайте люди восхищались его операцией, и это ему нравилось. Однако боль становилась невыносимой. При этом он боялся идти к врачам, потому что даже представить не мог, как бы объяснил свои травмы. Евнуходел предложил ему выход — ампутация. Они сняли квартиру, его сообщник, бывший медработник Дэвид Карратерс, сделал Майклу анестезию, Густавсон принес камеру. В тот момент я понял, что он врал все это время. Я начал видеть, что он был просто мясником. Я помню, как лежал на кровати с разрезанной мошонкой и думал: «Мне все равно, жить мне или умереть, я просто хочу причинить ему боль» После операции Густавсон исчез. Он обещал Майклу деньги за видео, но эти обещания оказались ложью — он не отдал ему ни фунта. Осознание полного масштаба манипуляции и жажда возмездия заставили Майкла пойти в полицию. «Я вдруг понял, что ответственность за каждое увечье, которое получат мужчины после меня, ляжет прямо на мои плечи, потому что у меня был шанс остановить его, и я им не воспользовался. Я не мог с этим жить», — позже объяснял он. Его заявление стало началом конца для Евнуходела и его сообщников. Сайт Евнуходела был не первой его криминальной авантюрой. Восхождение Густавсона к славе произошло после того, как он уже отсидел небольшой срок. Он был аутсайдером, но в юности сумел найти свое место и даже возглавлял молодежные организации. После окончания учебы Густавсон, бывший тихоня, неожиданно для всех смог получить пост главы жилищного кооператива. Однако на этом месте он проявил себя как непорядочный человек. Он начал с малого — по его собственным словам, «случайно» присвоил банку краски. Обнаружив, что этого никто не заметил, он вернулся за новыми партиями стройматериалов для ремонта собственного дома. Когда и это сошло ему с рук, мошенник перешел к систематическому хищению средств через поддельные счета. Общая сумма украденных денег составила около пяти тысяч фунтов стерлингов. Этот факт ему скрыть не удалось, Густавсону предъявили обвинения в мошенничестве. Сообщники Густавсона, которые помогали ему проводить подпольные операции и снимать их на видео Фото: Metropolitan Police Показательной была позиция Густавсона в суде. Хотя формально он признал факт преступления, он оспаривал серьезность предъявленных обвинений и настаивал, что не сделал ничего плохого. Более того, часть вины он возложил на саму организацию: по его словам, в кооперативе должны были осуществлять более строгий финансовый контроль. В итоге он отделался увольнением и штрафами. Через несколько лет он повторил схему на новом месте, но уже в более крупных размерах — ущерб составил свыше 30 тысяч фунтов. Его приговорили к восьми месяцам тюрьмы. Эта философия — о том, что ответственность лежит на тех, кто позволяет преступлению случаться, а не на тех, кто его совершает — осталась с Густавсоном и после его переезда в Лондон. После месяцев переписки через тюремную почту журналисту Марселю Теру удалось лично встретиться с Густавсоном в тюрьме Уандсворт, всего через несколько недель после того, как тот признал себя виновным. По словам журналиста, он с небрежностью описывал радикальные модификации своего тела — ампутацию ноги, пениса, яичек — и утверждал, что в его распоряжении были видеозаписи 500 человек, прошедших «нуллификацию». Он гордился, что его сайт собрал сообщество, которое насчитывает тысячи людей по всему миру. Густавсон продолжал настаивать, что не сделал ничего предосудительного — напротив, он помог людям обрести свою истинную сущность. Я ожидал монстра, но он оказался обаятельным и тихим. Он умел говорить о самых диких вещах так, что на мгновение они казались нормальными При этом Густавсон произвел на него впечатление «умного, вдумчивого, действительно интригующего парня». Евнуходел рассказал, что осознал свое предназначение в 14 лет, увидев в книге изображение индийского евнуха. «Он посмотрел на эту картинку и сказал: \"Это я\"», — передавал его слова Теру. Уже зная о грядущем долгом заключении, услышав показания против себя, он не продемонстрировал в разговоре и искорки сожаления. В 2021 году полиция провела обыск в квартире Густавсона в Лондоне. Они обнаружили не только часы видеозаписей, но и морозильную камеру, полную отрезанных гениталий. Они хранились как трофеи, продавались и, по некоторым свидетельствам, даже употреблялись в пищу. На судебных заседаниях прозвучали записи, на которых Густавсон поощрял людей самостоятельно удалять свои половые органы, и душераздирающие звонки в скорую помощь, где участники пытались объяснить травмы «несчастным случаем с кухонным ножом». Судья назвал процедуры «немногим лучше работы мясника» и подчеркнул, что всеми подсудимыми двигала смесь желания получить сексуальное удовлетворение и финансовое вознаграждение. Густавсон уродовал мужчин ради денег и сексуального удовлетворения Фото: Oleg Ivanov IL / Shutterstock / Fotodom Среди тех, кто изначально видел в Густавсоне спасителя, был мужчина по имени Эдвард. В 2017 году он добровольно прошел кастрацию у Евнуходела, чтобы справиться с собственной дисфорией, и долгое время был благодарен ему за помощь. Мои симпатии к Мариусу практически испарились. Теперь я все время думаю, что Мариус использовал видео моих процедур, чтобы убедить кого-то другого сделать то, чего он не хотел на самом деле. И это абсолютно трагично, если это так Однако ход суда и особенно прослушивание записей звонков в службу спасения, где люди истекали кровью после неудачных операций, заставили его пересмотреть свои взгляды. Его шокировало количество пострадавших. Хотя Эдвард не жалеет о самой процедуре, теперь он понимает, что его психологически обработали, чтобы он принял участие в создании нелегального контента, который приносил Густавсону деньги и садистское удовольствие. А быть использованным кем-то, вне всяких сомнений, очень неприятно.", "publication_date": "21:08, 14 октября 2025", "url": "https://lenta.ru/news/2025/10/14/eunuchmaker/", "category": "Из жизни"}
{"title": "Российская певица сделала необычный подарок Меланье Трамп", "text": "Российская певица Вика Цыганова заявила, что сшила душегрею из соболя для супруги нынешнего президента США Дональда Трампа Меланьи. Об этом она сообщила в своем аккаунте в Instagram (запрещенная в России соцсеть; принадлежит компании Meta, признанной экстремистской организацией и запрещенной в РФ). По словам Цыгановой, несколько лет назад она передала первой леди США подарок собственного производства. Она уточнила, что Трамп получила ее подарок, но считает, что фотография с Меланией в душегрее, появившаяся в Сети, — могла быть сгенерирована с помощью нейросетей. «Я отправляла Меланиье в период выборов душегрею из соболя, которую сама сшила своими руками», — написала артистка. Ранее стало известно, что настоятель храма Всемилостивого Спаса бывшего Скорбященского монастыря протоиерей Александр Ильяшенко призвал певицу Вику Цыганову пересмотреть подход к критике в адрес коллег по сцене.", "publication_date": "23:21, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/rossiyskaya-pevitsa-sdelala-neobychnyy-podarok-melanie-tramp/", "category": "Культура"}
{"title": "В России допустили новый обмен заключенными с США", "text": "Глава РФПИ, спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев допустил новый обмен заключенными с США. Об этом сообщает РИА Новости. «И есть некоторые идеи относительно других широких обменов, которые могут состояться, возможно, не столько по громким делам, сколько по обычным делам», — сказал он. По его словам, в настоящее время ведутся «некоторые дискуссии». Ранее Россия передала украинской стороне тысячу тел военнослужащих Вооруженных сил Украины. До этого Россия и Украина договорились об обмене посылками для пленных. Российский омбудсмен Татьяна Москалькова заявила, что посылки и письма, которые будут переданы российским военнопленным, уже собираются.", "publication_date": "23:49, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-rossii-dopustili-novyy-obmen-zaklyuchennymi-s-ssha/", "category": "Мир"}
{"title": "Мужчинам рассказали о неочевидных плюсах мастурбации", "text": "Мастурбация приносит ощутимую пользу мужскому здоровью и даже положительно влияет на продолжительность жизни, заявила сексолог Глория Брейм. Неочевидные плюсы самоудовлетворения она назвала в беседе с Men's Health. Брейм утверждает, что регулярная мастурбация улучшает кровообращение и, как следствие, укрепляет здоровье сердца, иммунитет, помогает наладить сон и повышает настроение. Кроме того, регулярная эякуляция, по словам сексолога, снижает риск рака простаты на 10 процентов. Эксперт добавила, что, согласно одному исследованию, мужчины, испытывающие оргазм не менее двух раз в неделю, жили дольше по сравнению с теми, кто делал это несколько раз в месяц. Брейм также отметила, что мастурбация может заметно улучшить сексуальную жизнь. Она пояснила, что регулярная эрекция улучшает кровоснабжение тканей в малом тазу и положительно воздействует на потенцию. Еще одним плюсом сексолог назвала способность дольше заниматься сексом. Ранее мужчины и женщины назвали лучшие места для занятия любовью вне спальни. Многие пользователи Reddit заявили, что лучший секс их жизни был в кузове автомобиля.", "publication_date": "21:03, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/muzhchinam-rasskazali-o-neochevidnyh-plyusah-masturbatsii/", "category": "Забота о себе"}
{"title": "Песков объяснил обещание Путина об ошеломляющем ответе на попытки ударов ВСУ", "text": "Президент России Владимир Путин обещал ошеломляющий ответ не только на поставки ракет Tomahawk. Об этом заявил пресс-секретарь главы государства Дмитрий Песков, его слова приводит ТАСС. «Вы неправильно сказали: [ошеломляющим ответ будет] не на поставки Tomahawk, а на попытки осуществления ударов вглубь территории РФ. Вот о чем говорил президент», — сказал он. Также он назвал заявление Путина красноречивым и исчерпывающим. Ранее президент России Владимир Путин пригрозил «серьезным, если не ошеломляющим» ответом РФ в случае удара крылатыми ракетами Tomahawk по территории страны. «Пусть они об этом подумают», — сказал он. Глава государства также подчеркнул, что диалог всегда будет лучше любой конфронтации, «тем более войны».", "publication_date": "13:01, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/peskov-ob-yasnil-obeschanie-putina-ob-oshelomlyayuschem-otvete-na-popytki-udarov-vsu/", "category": "Россия"}
{"title": "Путин назначил главу нового управления своей администрации", "text": "Президент России Владимир Путин назначил Вадима Титова начальником управления президента РФ по стратегическому партнерству и сотрудничеству (СПС). Соответствующий документ опубликован на официальном интернет-портале правовой информации. «Назначить Титова Вадима Петровича начальником Управления президента Российской Федерации по стратегическому партнерству и сотрудничеству», — говорится в тексте указа. Ранее Путин создал комиссию по борьбе с финансированием терроризма и экстремизма. Орган возглавит заместитель директора Росфинмониторинга, отмечается в указе. До того президент России распорядился образовать группу по вопросам помощи семьям с детьми. Главой группы президент назначил уполномоченного по правам ребенка в России Марию Львову-Белову. Распоряжение вступает в силу со дня его подписания.", "publication_date": "21:16, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/putin-naznachil-glavu-novogo-upravleniya-svoey-administratsii/", "category": "Россия"}
{"title": "России раскрыли подробности «ошеломляющего ответа» на удары ВСУ вглубь страны. В этом плане может быть ядерный удар по Киеву", "text": "Ошеломляющий ответ на удары Вооруженных сил Украины (ВСУ) вглубь России может состоять из трех этапов и включать в себя ядерное оружие. Об этом заявил полковник в отставке Михаил Ходаренок. По его словам, ответ может принять форму стратегической операции, к которой будут привлечены как силы общего назначения, так и стратегические ядерные силы Вооруженных сил России. Первый этап предполагает удар крылатыми ракетами по предприятиям, производящим оружие для Украины, которые находятся на территории государств НАТО. Второй этап, по мнению военного эксперта, будет включать в себя одиночные или групповые пуски ракет с ядерными зарядами. «В этом плане возможны одиночные или групповые удары по акваториям Мирового океана или незаселенным районам. Не исключены и высотные ядерные взрывы малой мощности (или большой — в зависимости от обстановки) над территорией противника», — считает Ходаренок. Фото: Виталий Невар / ТАСС Третий этап «ошеломляющего ответа» будет ориентировочно состоять из двух частей. Россия может нанести тактический ядерный удар по кварталу правительственных зданий в Киеве, а также предпринять разрушение ядерными боеприпасами каскада днепровских ГЭС и водохранилищ. «Это только один из возможных ответов на эскалацию вооруженного конфликта на Украине со стороны Запада. Иными словами, ответ нашими действиями сугубо оборонительного характера», — подчеркнул Ходаренок. 23 октября президент России Владимир Путин назвал попыткой эскалации разговоры о поставках Киеву дальнобойных ракет Tomahawk. По его словам, если этими ракетами будут наноситься удары по российской территории, ответ Москвы «будет очень сильным». Если таким оружием будут наносить удары по российской территории, ответ будет очень сильным. Если не сказать ошеломляющим. Пусть они об этом подумают В то же время глава государства подчеркнул, что диалог всегда будет лучше любой конфронтации, «тем более войны». В свою очередь, комментируя заявление президента официальный представитель Кремля Дмитрий Песков указал, что глава государства обещал ошеломляющий ответ не только на поставки Tomahawk, но и на попытки нанести удар вглубь территории России. Он назвал заявление Путина красноречивым и исчерпывающим. Фото: Telegram-ĸанал «ДСНС України» 23 октября президент США Дональд Трамп заявил, что лишь Соединенные Штаты знают, как применять эти крылатые ракеты, и они не собираются передавать соответствующие навыки другим странам. «Единственный способ — если запускать их будем мы, но мы этого делать не собираемся»», — сказал он. Таким образом американский лидер отказался передать оружие Украине. В ответ президент Украины Владимир Зеленский заявил, что на фоне отказа Трампа руководство страны начало вести разговор об их поставке с европейскими странами. «Дальнобойное оружие есть не только у США — оно также есть в некоторых европейских странах, в частности \"Томагавки\". Мы уже говорим со странами, которые могут помочь», — заверил он.", "publication_date": "17:34, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-rossii-dopustili-primenenie-yadernogo-oruzhiya/", "category": "Россия"}
{"title": "Макгрегор раскрыл вдохновивший его на возвращение в спорт фактор", "text": "Ирландский боец смешанного стиля (MMA) Конор Макгрегор рассказал о том, что помогло ему вернуться в профессиональный спорт. Его цитирует портал AgFight. По словам Макгрегора, ему помогли духовные практики. «Я нахожусь здесь неслучайно. Есть высшая сила, которая определяет мой путь и путь каждого из нас. Живу по слову божьему. Я очень вдохновлен», — заявил он. Ранее Макгрегор подтвердил участие в турнире UFC на территории Белого дома. Турнир должен пройти в июле 2026 года. Последний бой Макгрегор провел летом 2021 года, уступив американцу Дастину Порье техническим нокаутом. Ирландец получил перелом ноги и после этого не принимал участия в поединках.", "publication_date": "00:19, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/24/makgregor-raskryl-vdohnovivshiy-ego-na-vozvraschenie-v-sport-faktor/", "category": "Спорт"}
{"title": "«Слушайте, это ужасно». Лукашенко признался, что ему стало плохо из-за отчета о ситуации в одной из областей", "text": "Президент Белоруссии Александр Лукашенко признался, что ему стало плохо из-за предоставленной ему отчетности об экономической ситуации в Витебской области. Об этом глава государства рассказал во время выступления в регионе. «Мне стало плохо вообще! Я увидел ужаснейшую ситуацию в Витебской области, ужасная безответственность снизу доверху. (...) Мне хотелось бы с вами работать по-хорошему, но с вами невозможно работать по-хорошему», — заявил белорусский лидер. Лукашенко обратил внимание на плачевную ситуацию со скотом в регионе. «Слушайте, меня это бесит! Нельзя с животными так обращаться, они же беззащитные, они же не мы. Мы, люди, можем защититься, убежать, спрятаться. А они-то этого не могут. Они надеются на нас, а мы к ним так относимся», — пожаловался глава Белоруссии. Лукашенко приехал с рабочим визитом в Витебскую область 24 октября. Одной из тем совещания с руководством региона стал падеж скота. Кадр: Telegram-канал «Пул Первого» В конце сентября Александр Лукашенко в ходе визита на одну из ферм устроил разнос вице-премьеру Юрию Назарову и другим чиновникам из-за состояния кукурузных полей. На опубликованной видеозаписи было заметно, как Лукашенко отчитывает присутствующих, сравнивая ситуацию с хозяйством, полученным им 40 лет назад. По его словам, возле дороги растет хорошая кукуруза, однако в стороне ситуация иная. «Это кошмар! Это ужас! Тут полная бесхозяйственность. И для показухи возле дороги вроде хорошо, — возмутился президент. — Я даже вижу, что это не ваша техника [работает на полях]. Ну я с вами разберусь». Ранее в октябре президент Белоруссиирассказал об очередях на заправках в стране, приведя в пример пьющих кофе премьер-министра Александра Турчина и председателя Национального собрания Наталью Кочанову. Так он прокомментировал сообщения о том, что на заправках случаются большие очереди. «Приехали заправляться Наталья Ивановна Кочанова с Турчиным, машины поставили поперек, никто проехать не может. А они где? А они в кафе кофе пьют», — заявил Лукашенко. Позже он объяснил, что это шуточный пример. Лукашенко считает, что если раньше население просило его поставить на заправках магазины с товарами и кофе, то теперь люди просят убрать очереди машин, которые возникают из-за тех, кто пьет кофе на заправках. Президент поручил разобраться с этим. В сентябре Лукашенко заявил, что Национальный банк и белорусские банки должны в срочном порядке переломить тенденцию роста инфляции. Он подчеркнул, что регулятор и финансовые организации в первую очередь должны работать на поддержание ценовой стабильности, а рост в стране в полтора раза больше планов: 7,4 процента против годового целевого максимума в размере 5 процентов. Продуктовая инфляция находится на более высоких уровнях. В июле Лукашенко объяснил рост цен на продукты питания в республике «шалостями правительства» и пригрозил чиновникам тем, что заставит их регулярно писать доклады по поводу «цены справедливости».", "publication_date": "18:31, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/slushayte-eto-uzhasno-lukashenko-priznalsya-chto-emu-stalo-ploho-iz-za-otcheta-o-situatsii-v-odnoy-iz-oblastey/", "category": "Бывший СССР"}
{"title": "Укус насекомого погубил 31-летнего фермера", "text": "В Великобритании 31-летнего фермера Эндрю Кейна не стало в больнице через несколько недель после обычного укуса насекомого. Об этом пишет Chronicle Live. Мать Эндрю, Рэйчел Кейн, рассказала, что слепень укусил ее сына во время работы. Он не собирался обращаться к врачу из-за такого пустяка, но укус никак не проходил, и Рэйчел заставила его пойти в больницу. Врач не увидел ничего подозрительного, выписал пациенту антибиотики и отпустил его. Однако спустя две недели Эндрю неожиданно упал в обморок, когда они отдыхали с другом в баре. Его срочно госпитализировали. Оказалось, что у мужчины развился сепсис. Его ввели в искусственную кому. У врачей была надежда, что Эндрю восстановится, однако инфекция поражала все больше и больше его органов. В конце концов септический шок погубил фермера. «Я и представить себе не могла, что укус мухи может дойти до такого. Это было чудовищно», — призналась журналистам Рэйчел. Известно, что у Эндрю осталась дочь. Ранее сообщалось, что в Великобритании наследница крупной греческой судоходной компании семьи Лемос не пережила укуса таинственного насекомого. Родственники считают, что ее погубила халатность врачей.", "publication_date": "21:01, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/ukus-slepnya-pogubil-fermera/", "category": "Из жизни"}
{"title": "Мирошник назвал мотивацию Европы продолжить украинский конфликт", "text": "Европейские элиты через продолжение конфликта на Украине хотят ослабить Россию. Об этом заявил посол по особым поручениям МИД России Родион Мирошник в беседе с ТАСС. «Элиты, которые находятся во главе целого ряда государств, считают это своим личным треком, поскольку многие из них продолжают оставаться у власти исключительно потому, что на границах Евросоюза продолжается конфликт», — назвал мотивацию Мирошник. Депутат подчеркнул, что европейцы готовы держаться на этом треке до тех пор, пока не получат колоссальный политический или экономический удар. Ранее глава Российского фонда прямых инвестиций (РФПИ) и спецпредставитель президента России Кирилл Дмитриев заявил, что сторонники продолжения конфликта на Украине имеют финансовые интересы, связанные в том числе с военными контрактами. До того Дмитриев призвал администрацию Трампа не использовать ложные нарративы бывшего американского лидера Джо Байдена, которые не сработали. Он подчеркнул, что нынешним властям США нельзя становится «Байденами».", "publication_date": "01:39, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/miroshnik-nazval-motivatsiyu-evropy-prodolzhit-ukrainskiy-konflikt/", "category": "Мир"}
{"title": "23-летняя актриса умерла от редчайшей болезни", "text": "Американская актриса Изабель Тейт, сыгравшая свою первую взрослую роль в сериале «911: Нэшвилл», ушла из жизни в возрасте 23 лет. Об этом сообщил портал Hollywood Reporter. Агент девушки Ким Маккрей подтвердил изданию информацию о смерти артистки. Тейт скончалась 19 октября после борьбы с редкой и очень тяжелой формой нервно-мышечного заболевания — болезни Шарко-Мари-Тута. Родные актрисы назвали ее «полной огня, борцом, никогда не оправдывающейся своей инвалидностью». Известно, что Изабель работала актрисой и моделью еще в детстве, но потом окончила Университет Теннесси по специальности «предпринимательство». Спустя несколько лет она вернулась к актерской карьере и сыграла первую крупную роль в шоу, премьера которого состоялась 6 октября. Ранее стало известно, что ушел из жизни известный турецкий актер Ариф Эркин Гюзельбейоглу, сыгравший роль Пири Мехмеда-паши в культовом сериале «Великолепный век».", "publication_date": "23:04, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/23-letnyaya-aktrisa-umerla-ot-redchayshey-bolezni/", "category": "Культура"}
{"title": "«Это полный бардак». Как нежелание европейцев передать Украине замороженные российские активы ударит по Киеву?", "text": "Отсутствие решения лидеров стран Европейского союза (ЕС) по замороженным активам России стало тяжелой новостью для Украины. Об этом пишет The New York Times (NYT). Процесс может занять больше времени. Это может быть непростой новостью для Украины, которой срочно нужны деньги 23 октября главы государств Евросоюза не смогли принять решение по выделению Украине «репарационного кредита» на военную помощь в размере 140 миллиардов евро за счет замороженных активов России. Как отмечает NYT, конфискация российских активов станет серьезным шагом с непредсказуемыми последствиями. Еще до начала саммита председатель Европейского совета Антониу Кошта заверил президента Украины Владимира Зеленского в принятии решения о выделении «репарационного кредита». По его мнению, важнейшим шагом должно было стать именно политическое решение лидеров стран-членов ЕС, в то время как технические сложности плана уже после голосования должна была устранить Еврокомиссия. Это очень сильный сигнал для России. Мы неоднократно заявляли, что будем поддерживать Украину столько, сколько потребуется, и чего бы это ни стоило. И теперь мы конкретизировали это Однако по итогу обсуждения европейские лидеры ограничились формулировкой «предлагает Комиссии как можно скорее представить варианты финансовой поддержки» и перенесли рассмотрение вопроса на следующий саммит. Согласно итоговому заявлению, российские активы должны оставаться замороженными до приостановки противостояния и выплаты «компенсаций» со стороны Москвы. Это полный бардак. Все должно было произойти не так Страны ЕС также подтвердили финансирование Украины на 2026-2027 годы, включая поддержку оружием. Европейский совет дополнительно призвал членов объединения в ближайшее время самостоятельно усилить военную помощь Киеву. В частности, поставками средств противовоздушной обороны, беспилотных летательных аппаратов и вооружений большого калибра (например, артиллерии). Владимир Зеленский и Антониу Кошта Фото: Yves Herman / Reuters Премьер-министр Бельгии Барт де Вевер заявил на пресс-конференции по итогам саммита об отсутствии четкого ответа на вопрос о законности конфискации российских активов. Он также высказался о публикации издания Politico, поставившего его в ряд «плохих парней» вместе с премьер-министрами Словакии и Венгрии Робертом Фицо и Виктором Орбаном. Плохой парень! Я? Можете себе это представить? Я не плохой парень, мы лучшие в городе Бельгийский премьер неоднократно указывал на несогласие с передачей средств Киеву в случае, если страны ЕС не возьмут на себя соответствующие риски. В ходе саммита лидеров Евросоюза политик задал вопрос о готовности при необходимости компенсировать средства России после окончания конфликта на Украине. Я спросил: «Кто готов, желает и способен подписать гарантию, чтобы я спокойно спал по ночам?» Так вот этот вопрос, знаете ли, как-то не вызвал цунами энтузиазма у собравшихся за столом Де Вевер, представляющий в правительстве партию фламандских националистов, назвал «совершенно безумной» идею компенсации рисков за счет бельгийских налогоплательщиков. Однако, как отмечает Politico, бельгийский премьер смог добиться решения, которое позволит ЕК продолжить работу над возможной конфискацией активов и при этом оставит ему возможность блокировать новые попытки ЕС. Бельгия — одна из шести стран-основательниц ЕС, известная своей любовью к искусству классического европейского компромисса, — добилась значительного смягчения формулировок, опубликованных на саммите в Брюсселе По информации Politico, бельгийские чиновники в течение нескольких недель призывали Еврокомиссию совместно урегулировать наиболее спорные аспекты кредита на двусторонней основе и были возмущены отказом представителей ЕС. Власти Бельгии отметили риски операций с российскими активами для финансовых рынков Европы, включая расположенный на территории страны депозитарий Euroclear. Фото: Eduardo Munoz / Reuters Издание также пишет, что еще одним спорным вопросом стало возможное расходование средств в рамках «репарационного кредита». Большинство стран ЕС изъявило желание, чтобы деньги «остались в Европе, а не ушли за Атлантический океан». Друзья из Еврокомиссии недооценили сложность этой мудреной финансовой конструкции. Эта недооценка — причина беспокойства Бельгии Государства Евросоюза распределились при обсуждении следующим образом: Председатель правления Германо-российской внешнеторговой палаты (ВТП) Маттиас Шепп предсказал потери ФРГ в размере 100 миллиардов евро из-за конфискации активов России. Он напомнил о предыдущих инвестициях Германии в российскую экономику и средствах немецких компаний на российских счетах. Несмотря на провал голосования, еврокомиссар по обороне и космосу Андрюс Кубилюс заявил о намерении ЕК предоставить кредит Киеву за счет активов России до конца 2025 года. Он назвал выделение «репарационного кредита» очень важным для Украины и понадеялся на принятии решения на саммите лидеров ЕС 18-19 декабря. Президент Франции Эммануэль Макрон также рассказал о согласии стран Евросоюза с самой идеей «репарационного кредита», указав при этом на необходимость устранения технических нюансов. По его словам, других вариантов финансирования помощи Украине в настоящий момент не рассматривается. Reuters со ссылкой на украинских чиновников рассказало о требовании Киевом в ходе саммита ЕС 23 октября права самостоятельно распоряжаться доходами от активов России. В окружении Зеленского также настаивают, что стране должны разрешить закупать оружие на полученные деньги у производителей не из стран Европы.", "publication_date": "16:40, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/evrosoyuz-progolosoval-po-konfiskatsii-rossiyskih-aktivov-kak-prinyatoe-reshenie-udarit-po-ukraine/", "category": "Мир"}
{"title": "«Низший уровень юмора». Зумеры восстали против миллениалов и издеваются над их шутками. Почему поколение Z не считает их смешными?", "text": "В 2025 году на свет появились дети нового поколения — бета, а в мемах набрала серьезные обороты война зумеров с миллениалами. Все началось с того, что представители поколения Z принялись высмеивать типичный юмор старших товарищей, чем побудили их записывать ответные ролики. Возникло противостояние, в котором зумеры и миллениалы иронизируют над стереотипными чертами друг друга и в комментариях спорят о том, чей образ жизни и чье чувство юмора лучше. В ссоре зумеров с миллениалами разбиралась «Лента.ру». «Как правильно шутить как миллениалы: во-первых, 50 процентов всех шуток должны быть про \"Гарри Поттера\" — а то и 70 процентов. Добавляйте отсылку на \"Гарри Поттера\" или сериал \"Друзья\" везде, где только можно», — заявила в своем видео TikTok-блогерша с ником dananesvit. К типичному юмору миллениалов она также отнесла шутки про чрезмерную любовь к кофе и шаурме, иронию над своим возрастом и постоянные упоминания о бывших партнерах. Максимально преувеличивайте свое потребление кофеина, ведь это вершина комедии. Скажите, что это ваша пятая кружка за день и у вас по венам течет кофе. Эту шутку повторяйте на работе каждый день «Не забываем шутки про интровертов и ненависть к людям», «Обязательно мем: \"за день до зарплаты\" с любой картинкой типа бутерброда со льдом», «Еще шутки про самодиагноз ментальных заболеваний, шутки про то, сколько им приходится принимать таблеток», — продолжили высмеивать миллениалов в комментариях к ролику. Пользователи TikTok добавили, что миллениалы обожают вставлять в беседах фразу про «магию вне Хогвартса», шутить на тему своей уникальности и использовать бесхитростные мемы с животными, которые сопровождаются подписями в духе «я в понедельник» и «я вечером в пятницу». Зумеры считают подобный юмор несмешным и кринжовым. В большинстве своем ролики про юмор миллениалов очень похожи: чаще всего представителей этого поколения изображают нелепыми и отставшими от современных трендов людьми, которые продолжают использовать бородатые шутки в полной уверенности, что этот юмор до сих пор актуален В частности, зумеры приписывают миллениалам выходящую за рамки адекватного любовь к мемам-баянам — таким как «нельзя просто так взять», «узбагойся», «дратути», «у меня лапки» или «давай до свидания». Еще одним признаком классического юмора миллениалов в соцсетях назвали слово «Карл», которое когда-то было модно вставлять в конце фраз, чтобы продемонстрировать свое возмущение или недоумение из-за происходящего. В махровые баяны, горячо любимые миллениалами, зумеры записали не такие уж старые мемы — например, сочли  устаревшей заставку Directed by Robert B Weide, которая в 2018 году была популярна для описания нелепых ситуаций. Нельзя так просто взять и не пошутить про Гарри Поттера Зумеры считают, что миллениалы используют устаревшие мемы Изображение: Memepedia По утверждениям блогеров-зумеров, миллениалы любят позиционировать себя слегка инфантильными: к примеру, шутить над тем, что в возрасте 30+ они все еще не повзрослели и вместо взрослых дел смотрят мультфильмы и едят «печенько». Постоянные шутки про печенье, как утверждается в подобных роликах, — едва ли не главная отличительная черта миллениала. Например, блогеры уверяют, что миллениалы регулярно используют когда-то популярную в соцсетях фразу «Переходи на сторону зла, у нас есть печеньки» «Я не могу с этого \"Карл\", меня чуть ли не выворачивает каждый раз, когда от кого-то его слышу», «Почему у миллениалов вайб шуток Петросяна?», «Я  понял, низший уровень юмора — это миллениализм», «Мне поплохело», «Я  думала, что меня так некоторые люди раздражают и все они похожи, а это просто миллениалы», — продолжали издеваться над представителями старшего поколения пользователи TikTok. Все миллениалы рождаются с неловким юмором? «Ребята, буквально никто так не шутит», «Они реально думают, что миллениалы перестали заходить в интернет после 2014 года?», «Скажите, эти миллениалы сейчас с нами в одной комнате?», «Да никто из миллениалов так сейчас себя не ведет, все адаптируются к новой действительности», — возмутились миллениалы мемами о своем поколении. Многие из комментаторов заверили, что слова вроде «печенько» и «узбагойся» в последний раз слышали в 2010-е годы. Другие шутили, что миллениалы уже не могут позволить себе гиперпотребление кофе, поскольку из-за этого у них теперь возникает тахикардия и гипертония. А фантастичной саге о Гарри Поттере, как отметили некоторые представители этого поколения, всегда предпочитали сериал «Бригада», фильмы «Бумер» и «Брат». Открою секрет: миллениалы так шутили только в молодости, сейчас они все соскуфились и вместо «Гарри Поттера» обсуждают начальника, удочки и зимнюю резину «У зумеров нет чувства юмора, и они пытаются хотя бы так высасывать шутки», «Такое ощущение, что самое доброе и понимающее поколение зумеров просто хочет найти козла отпущения, чтобы выместить свои комплексы», «У зумеров необъяснимая обсессия на миллениалах», — сердились миллениалы. «Как же меня достали зумеры. Вы не особенные, вы просто юные. Что вообще за прикол хейтить за возраст? Вы все там будете. Если повезет», — обратился к представителям поколения Z блогер-миллениал с ником ivan_wasss. А некоторые, чтобы уязвить младшее поколение, обратили внимание на тот факт, что миллениалы успели взять ипотеку под невысокий процент. Зумеры смеются над миллениалами, которые пьют кофе, при том что сами на 99 процентов состоят из жижки с энергосом по акции Помимо того, в TikTok и Instagram родился ответный тренд: миллениалы стали высмеивать манеры и стиль зумеров, обвиняя их в необразованности, неспособности концентрировать внимание на одной теме и чрезмерном увлечении интернетом. «Юмор зумеров — это либо шутки про юмор миллениалов, либо что-то вроде \"пельмени варятся под кислотную музыку\"», «У зумеров есть только один тренд: искать тренды там, где их нет», — смеялись они. Ты проснулся в теле зумера. Посмотрел на механические часы, ничего не понял. Покекал с мема «шесть четыре». Пошел на работу, поплакал, что опять никто не хочет платить миллион за то, что ты просто есть. Снял стотысячный reels про миллениала с одними и теми же шутками про «печенько» в надежде все-таки разбогатеть Хотя откровенно высмеивать миллениалов зумеры начали относительно недавно, представители двух поколений спорят в соцсетях уже давно и по множеству вопросов. Пожалуй, самый животрепещущий — это отношение к работе: миллениалы обычно обвиняют младших товарищей в том, что они смотрят на работу через розовые очки и хотят высоких доходов за минимальные усилия, а зумеры, в свою очередь, считают, что миллениалы не отстаивают свои интересы и сами виноваты в том, что им не платят больше. Миллениалы: «Помогите, коллеги-зумеры не хотят работать!» Также миллениалы: «Сейчас десять раз покурим, reels посмотрим, Wildberries полистаем, посмолтокаем у кулера, а там уже и вечер, а там уже и домой». Подмечают в сети и более мелкие различия между зумерами и миллениалами, от предпочтений в носках (для первых — высокие, для вторых — низкие) до поведения при съемке видео (считается, что миллениалы в начале записи всегда делают паузу в несколько секунд). В соцсетях обсуждают «зумерский взгляд» — привычку смотреть в глаза с отсутствующим видом и вести себя неприветливо Одна из таких деталей в поведении, неизменно вызывающая жаркие дискуссии в соцсетях, — так называемый «зумерский взгляд» (или же gen Z stare): представители этого поколения при общении с незнакомцами часто смотрят собеседникам прямо в глаза с отсутствующим выражением лица, особенно если слышат глупый вопрос. Утверждается, что особенно часто «зумерский взгляд» можно встретить в сфере услуг. Некоторые блогеры пытались объяснить феномен «взгляда зумеров». По их мнению, дело в том, что у поколения Z хуже развиты коммуникативные навыки из-за того, что они проводят много времени в интернете Различия в юморе зумеров и миллениалов в соцсетях тоже попытались разложить по полочкам — например, по мнению блогерши с ником iamsuperlena, поколение Z простому юмору предпочитает пост- и метаиронию, поскольку они выросли в интернете, где было очень много одинаковых и предсказуемых мемов и шуток. «Если миллениальские мемы комментируют жизнь, то зумерские комментируют сам феномен мема. Это уже не шутка, это пародия на шутку. Если в мемах миллениалов хоть какой-то смысл еще сохранялся, то у зумеров чем рандомнее, тем смешнее. Рандом буквально стал синонимом слова \"смешно\"», — заявила блогерша. По ее словам, в мемах зумеров юмористический эффект достигается за счет полного отсутствия смысла. На самом деле [пост- и метаироничные мемы] смешны не потому, что это ирония над иронией, а потому, что это непредсказуемый абсурд. Абсурд, который нельзя предугадать Среди зумеров популярны абсурдные мемы Изображение: @foxichra / TikTok Насмешки над миллениалами из-за любви к устаревшему юмору критиковали многие зумеры. «Миллениалы просто прикольные. У них есть несмешные шутки, но они очень добрые», «Я не могу осуждать миллениалов и рофлить над ними, моя личность буквально формировалась ими», «Не трогать миллениалов, мы буквально росли в интернете, созданном ими, они легенды», — заступились некоторые из них за миллениалов. Я на самом деле такую теплую любовь питаю к миллениалам и миллениальским штукам, они будто старшие друзья, которых в детстве считаешь крутыми Многие зумеры также назвали мемы-баяны, которые они считают горячо любимыми миллениалами, комфортным и милым юмором, а самих миллениалов — «комфортиками», с которыми приятно и легко общаться. Другие же заверили, что хотя они и относятся к поколению Z, но шутят точно так же, как в видео про миллениалов. «Я вроде зумер, но шутки миллениалов такие родные, как часть души», «Почему я вроде как зумер по теории поколений, при этом я вырос на этих шутках и половину из них использую?» — писали они. Дратути? Я зумер, мне 21 год, и это мем моего детства. По-моему, люди, делающие видео про миллениалов, сами особо не понимают, кто такие зумеры, миллениалы и так далее В действительности мемы-баяны востребованы не столько у миллениалов, сколько у людей разных возрастов, которые не погружены глубоко в интернет-культуру, считают другие комментаторы. А некоторые и вовсе призвали отказаться от теории поколений — по их мнению, рассказы о серьезных различиях между людьми разных возрастов ничем не обоснованы. Хватит паразитировать на контенте о различиях между поколениями. Это бред, просто тотальный бред. Я больше поверю в различия между жителями разных регионов (…). Миллениалы самоутверждаются за счет зумеров, зумеры обидно подкалывают миллениалов. Вы раздуплитесь уже как-нибудь. Проблем хватает и без этого симулякра глобального различия", "publication_date": "00:03, 13 сентября 2025", "url": "https://lenta.ru/news/2025/09/13/zumery/", "category": "Интернет и СМИ"}
{"title": "Опасность атаки БПЛА объявлена в Ленобласти", "text": "Опасность атаки беспилотных летательных аппаратов (БПЛА) объявлена на территории Ленинградской области. Об угрозе предупредил губернатор российского региона Александр Дрозденко в Telegram-канале. Он также заявил, что в связи воздушной опасностью скорость интернета в Ленобласти может упасть. Так, сигнал мобильного интернета может снизиться с 4G до 2G. Сигнал «Воздушная опасность» означает, что существует риск попытки ударов беспилотников по объектам промышленности, транспорта и энергетики региона. Ранее угрозу атаки БПЛА объявили в Санкт-Петербурге. В МЧС России по городу предостерегли жителей от выхода из дома и контакта с неизвестными предметами.", "publication_date": "02:19, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/opasnost-ataki-bpla-ob-yavlena-v-lenoblasti/", "category": "Россия"}
{"title": "В Киеве оправдали силовую мобилизацию", "text": "Исключительно силовая мобилизация помогает пополнить ряды Вооруженных сил Украины. Оправдание такому методу нашел представитель Киевского областного военкомата Олег Байдалюк в интервью телеканалу 24. «По состоянию на начало 2025 года было 38 тысяч обращений через рекрутинговые центры по вступлению в ряды ВСУ. Из них только восемь тысяч затем рассматривались как кандидаты на вступление в армию. То есть 30 тысяч пришли, пообщались, развернулись и ушли», — пожаловался военком. По его словам, при необходимости набрать для службы на фронте 100 тысяч человек ректутинговые центры способны предоставить только восемь тысяч, и то только кандидатов. Остальной набор обеспечивает мобилизация. «Армию сейчас наполняют территориальные центры комплектования (ТЦК). Других вариантов не существует просто физически», — подчеркнул Байдалюк. Ранее газета The Telegraph выделила причину кризиса мобилизации на Украине. Дело в страхе граждан быть отправленными на передовую воевать против российских войск.", "publication_date": "21:55, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-kieve-opravdali-silovuyu-mobilizatsiyu/", "category": "Бывший СССР"}
{"title": "БПЛА попытались атаковать Ленобласть", "text": "Беспилотные летательные аппараты попытались атаковать Ленинградскую область, но были сбиты в двух ее районах. Речь идет о нескольких беспилотниках, уточнил губернатор российского региона Александр Дрозденко в Telegram-канале. «В Тосненском и Киришском районах работает ПВО, уничтожено несколько БПЛА», — написал губернатор. Дрозденко добавил, что, по предварительной информации, никто не пострадал, разрушения на земле не зафиксированы. До этого в Ленобласти объявляли сигнал воздушной опасности. Жителей предупредили, что скорость интернета может снизиться с 4G до 2G. Ранее угрозу атаки БПЛА объявили в Санкт-Петербурге. В МЧС России по городу предостерегли жителей от выхода из дома и контакта с неизвестными предметами.", "publication_date": "02:36, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/bpla-popytalis-atakovat-lenoblast/", "category": "Россия"}
{"title": "В российском аэропорту ограничили полеты", "text": "Аэропорт Грабцево в Калуге ограничил полеты. Об этом сообщил представитель Росавиации, пресс-секретарь ФАВТ Артем Кореняко в Telegram-канале. Временные ограничения на прием и выпуск самолетов действуют в воздушной гавани с 22.27 по московскому времени. Меры приняты в целях обеспечения безопасности, уточнил представитель ведомства. Утром 24 октября в аэропортах Москвы вводились ограничения на полеты. Речь шла о запретах на вылеты для авиагаваней Домодедово и Жуковский. Аналогичные меры были приняты днем ранее, когда в столице была объявлена опасность атаки БПЛА.", "publication_date": "22:52, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-rossiyskom-aeroportu-ogranichili-polety/", "category": "Путешествия"}
{"title": "На Украине признали замалчивание случаев с избиениями ТЦК", "text": "99 процентов случаев избиения людей представителями территориальных центров комплектования (ТЦК, украинский аналог военкоматов) замалчиваются. Об этом заявил народный депутат Юрий Камельчук, его слова приводит украинское издание «Страна.ua» в своем Telegram-канале. «Мобилизированные мужчины отлеживаются определенное время внутри ТЦК. Если им не становиться хуже, их отправляют на обучение. Никто никаких побоев не снимает\"», —признал Камельчук. Он отметил, что видео с избиениями удаляют, телефоны отбирают, а военкомы не используют боди-камеры в зданиях ТЦК. При этом нардеп подчеркнул, что 95 процентов мобилизованных ведут себя корректно и не подвергаются избиениям. Ранее сообщалось, что в Виннице ТЦК начал привлекать молодых людей в возрасте от 18 до 24 лет, увлекающихся видеоиграми, подписывать контракт с Вооруженными силами Украины.", "publication_date": "22:08, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/na-ukraine-priznali-zamalchivanie-sluchaev-s-izbieniyami-ttsk/", "category": "Бывший СССР"}
{"title": "В России заявили о движении Украины к более реалистичной позиции", "text": "Украина движется к более реалистичной позиции по урегулированию конфликта с Россией, заявил глава РФПИ, спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев. Об этом сообщает РИА Новости. По его словам, очень важно завершить конфликт, «но при этом иметь реалистичные ожидания относительно того, каким может быть реальное решение». Он добавил, что Киев тоже движется в сторону более реалистичной позиции. Ранее спецпредставитель президента России заявил, что сторонники продолжения конфликта на Украине имеют финансовые интересы, связанные в том числе с военными контрактами. До этого президент Украины Владимир Зеленский заявил, что Киев и его партнеры не рассматривают способы остановки конфликта без участия США.", "publication_date": "23:58, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/v-rossii-zayavili-o-dvizhenii-ukrainy-k-bolee-realistichnoy-pozitsii/", "category": "Россия"}
{"title": "«Сколько денег США потратили на Зеленского?» Захарова на фоне шатдауна заинтересовалась выданной Киеву суммой в пересчете на еду", "text": "Официальный представитель МИД России Мария Захарова в связи с  продолжающимся шатдауном американского правительства поинтересовалась суммой, потраченной Соединенными Штатами на поддержку украинского президента Владимира Зеленского. Сколько денег США потратили на Зеленского? Сколько это в переводе на «коробки с питанием»? Публикацию дипломат сопроводила ссылкой на новость и видео, где американские федеральные служащие выстраиваются в очередь за бесплатной едой в связи с шатдауном. Шатдаун в США официально начался 1 октября. Работа правительства была приостановлена, так как Сенат не согласовал бюджет из-за разногласий между демократами и республиканцами по вопросу финансирования системы здравоохранения. Шатдаун в Соединенных Штатах может привести к сокращению военной помощи Украине и прекращению поставок оружия. С таким прогнозом выступил экс-советник бывшего президента Украины Леонида Кучмы Олег Соскин. По сути, это катастрофа. И Зеленский ничего с этим не может сделать, как и его окружение. Все, кого он набрал, зависят от США, поэтому с этой неразберихой в Америке наступает тяжелый период По словам политика, у украинского президента и без того довольно мало поддержки среди американцев. Шатдаун в Штатах рискует и вовсе оборвать отношения между Киевом и Вашингтоном. Главный научный сотрудник Института США и Канады Российской академии наук Владимир Батюк выразил мнение, что прекращение работы федерального правительства в отсутствие согласованного бюджета отвлечет американского лидера Дональда Трампа от урегулирования конфликта на Украине. Эксперт добавил, что работа всего американского правительства будет парализована, а у администрации просто не будет денег, что не поспособствует возвращению бесплатных поставок вооружений Киеву, как это было при бывшем президенте США Джо Байдене. Фото: Yves Herman / Reuters Трамп побил рекорд по общей продолжительности приостановок работы федерального правительства среди других американских лидеров, сообщило издание Axios. При Трампе страна прошла через 57 дней приостановки работы правительства за два президентских срока. Из них 36 дней пришлись на период его первого срока Таким образом, американский лидер побил рекорд экс-президента США Джимми Картера, при котором правительство переживало шатдауны в общей сложности на протяжении 56 дней. Третье место занял бывший глава Белого дома Билл Клинтон с 29 днями приостановки работы правительства.", "publication_date": "04:51, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/skolko-deneg-ssha-potratili-na-zelenskogo-zaharova-na-fone-shatdauna-zainteresovalas-vydannoy-kievu-summoy-v-pereschete-na-edu/", "category": "Мир"}
{"title": "Пожар после взрыва в российской мечети попал на видео", "text": "В Татарстане в одной из мечетей произошел взрыв с последующим возгоранием. Пожар попал на видео, которое опубликовал Telegram-канал Mash Iptash. Все произошло в селе Пестрецы. Очевидцы утверждают, что возгоранию предшествовал взрыв газа. Местный муфтий сообщил, что пострадали два человека, которые пришли на намаз, оба на данный момент находятся в больнице. Отмечается, что мечеть 24 октября открылась после реставрации. Ранее стало известно, что в Краснокаменске машина скорой помощи с россиянином внутри загорелась по пути в морг. Во время движения из-под днища УАЗа внезапно пошел дым и началось возгорание. Тогда сотрудники остановили автомобиль, вынесли тело россиянина и попытались потушить пожар самостоятельно с помощью двух огнетушителей.", "publication_date": "20:56, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/pozhar-posle-vzryva-v-rossiyskoy-mecheti-popal-na-video/", "category": "Россия"}
{"title": "Нидерланды призвали ЕС ввести новые санкции против России", "text": "Евросоюзу (ЕС) нужно следом за США ввести аналогичные санкции в отношении российских нефтяных компаний «Лукойл», «Роснефть» и их дочерних организаций. Об этом заявил исполняющий обязанности премьер-министра Нидерландов Дик Схоф, передает ТАСС. Политик пообещал внести вклад в ужесточение борьбы с «теневым флотом» в Северном море. Ранее послы стран Евросоюза договорились о прекращении импорта российских нефти и газа к 2028 году. До этого председатель Еврокомиссии Урсула фон дер Ляйен высоко оценила новые антироссийские санкции США. По ее словам, новые ограничения со стороны США, а также одобрение Евросоюзом 19-го пакета санкций являются «четким сигналом с обеих сторон Атлантики» о намерении оказывать давление на Россию.", "publication_date": "21:41, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/niderlandy-prizvali-es-vvesti-novye-sanktsii-protiv-rossii/", "category": "Мир"}
{"title": "Появились подробности о взрыве в многоэтажке в Сочи", "text": "Ребенка нашли под завалами после взрыва в многоэтажном жилом доме в Сочи, его увезли на машине скорой помощи. Подробности о случившемся раскрыл Telegram-канал Mash. Утверждается, что за сутки до взрыва в одной из квартир произошла утечка газа, а работники пришли гораздо позже звонка жителей — днем, ближе к вечеру. По словам жителей, газовое оборудование в доме проверяли редко. «При эвакуации все выбегали с сумками и чемоданами», — сообщает Mash. О случившемся стало известно ранее 25 октября. По данным Telegram-канала Shot, взрыв на пятом этаже дома произошел примерно в 01:15 ночи на улице Тимирязева.", "publication_date": "02:38, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/poyavilis-podrobnosti-o-vzryve-v-mnogoetazhke-v-sochi/", "category": "Россия"}
{"title": "Дмитриев раскрыл позицию России по конфликту на Украине", "text": "Россия заинтересована в том, чтобы завершить конфликт на Украине как можно скорее. Позицию Москвы в интервью CNN раскрыл глава Российского фонда прямых инвестиций (РФПИ), спецпредставитель президента РФ Кирилл Дмитриев. «Мы хотим как можно скорее положить конец этому конфликту. (...) Мы все хотим, чтобы этот конфликт завершился дипломатически», — заявил он. При этом Дмитриев указал, что этого можно достичь лишь учитывая интересы России. Он отдельно подчеркнул, что российские ВС выбирают только военные цели на Украине. Ранее спецпредставитель президента России рассказал, что сторонники продолжения конфликта на Украине имеют финансовые интересы, связанные в том числе с военными контрактами.", "publication_date": "01:31, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/dmitriev-raskryl-pozitsiyu-rossii-po-konfliktu-na-ukraine/", "category": "Россия"}
{"title": "Джонни Депп получил роль легендарного персонажа в Голливуде", "text": "Джонни Депп впервые после скандального развода и суда с Эмбер Херд получил крупную роль в голливудском проекте. Об этом сообщает портал Deadline. Издание сообщает, что студия Paramount запустила в производство фильм «Эбенезер: Рождественская песнь», в котором сыграет Джонни Депп. Известный режиссер хорроров Тай Уэст выступит в качестве режиссера. Интересно, что студия Warner Bros в этом году также объявила о создании своей версии «Рождественской песни» Диккенса — в ней главную роль сыграет Уиллем Дефо, а режиссером станет Роберт Эггерс. С 2018 года Депп успел появиться в главной роли в нашумевшем фильме «Великий», но лишился участия в шестой части «Пиратов Карибского моря» и во франшизе «Фантастические твари». Позже создатели «пиратов» сообщили, что допускают возвращение актера к исполнению образа Джека Воробья. Ранее стало известно, что экс-возлюбленная Джонни Деппа родом из России высказалась о личной жизни.", "publication_date": "23:12, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/dzhonni-depp-poluchil-rol-legendarnogo-personazha-v-gollivude/", "category": "Культура"}
{"title": "Россиян предупредили о наказании за снежные кучи возле дачного участка", "text": "Неубранный снег на дороге у дачного участка грозит штрафом. Об этом россиян предупредил общественный деятель и эксперт по ЖКХ Дмитрий Бондарь в разговоре с News.ru. По словам специалиста, сброс снега с участка на дорогу является самой частой причиной штрафов, поскольку тот создает помехи для транспортных средств и пешеходов и может подпадать под статью 12.33 Кодекса об административных правонарушениях РФ «Повреждение дорог, железнодорожных переездов или других дорожных сооружений». В этом случае, продолжил он, владельцу участка придется заплатить от 5 до 10 тысяч рублей. Помимо этого, в ряде субъектов страны действуют местные правила благоустройства, запрещающие складировать снег на газонах, тротуарах либо во дворах. Так, в Подмосковье, рассказал Бондарь, в соответствии со статьей 6.13 КоАП региона, подобное нарушение чревато штрафом в размере от одной до трех тысяч рублей для физлиц и от 15 до 50 тысяч для юрлиц. Наиболее сурово наказание за неубранные дороги, которые мешают проезду спасателей и скорой помощи. «Правление СНТ обязано следить за общими проездами. За неубранные дороги, мешающие проезду пожарных и скорой, товарищество может получить штраф до 300 тысяч рублей по части 1 статьи 20.4 КоАП РФ. Платить придется из общих взносов членов товарищества. Если же выяснится, что причиной стали действия конкретного садовода, СНТ может попытаться взыскать с него компенсацию через суд», — поделился информацией эксперт. Ранее в октябрь Бондарь напомнил, что за использование автомобильных шин для оформления детских площадок или клумб полагается штраф.", "publication_date": "01:10, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/24/rossiyanam-napomnili-o-nakazanii-za-snezhnye-kuchi-vozle-dachnogo-uchastka/", "category": "Экономика"}
{"title": "Китайские компании перестали покупать нефть у России. К чему это приведет?", "text": "Ряд государственных компаний Китая (КНР) приостановил закупки российской нефти после введения США санкций в отношении двух крупных нефтяных компаний РФ. По сведениям Reuters, перестали покупать топливо из России компании PetroChina, Sinopec, CNOOC и Zhenhua Oil. Согласно информации источника, они воздержатся от приобретения российской нефти, поскольку опасаются насчет ограничений со стороны Вашингтона. Также государственные нефтеперерабатывающие компании Индии начали пересматривать контракты на поставки нефти из РФ, чтобы гарантировать отсутствие прямых закупок у производителей, попавших под новые санкции США. Представитель холдинга Reliance Industries — крупнейшего покупателя российского сырья — сообщил, что компания будет опираться на рекомендации индийского правительства. Также в списке предприятий, начавших пересмотр контрактов, — Indian Oil Corp, Bharat Petroleum Corp, Hindustan Petroleum Corp и Mangalore Refinery and Petrochemicals. Фото: Максим Богодвид / РИА Новости По данным источника, нефтеперерабатывающим заводам в Китае и Индии придется искать альтернативных поставщиков, чтобы избежать исключения из западной банковской системы. По словам аналитиков, почти все антироссийские санкции за последние 3,5 года практически не повлияли ни на объемы добычи РФ, ни на ее доходы от продажи нефти. 22 октября Вашингтон ввел санкции против крупных российских топливных компаний и их «дочек». Кроме того, Европейский союз утвердил свои санкции, в том числе в сфере энергетики. На этом фоне цены на нефть выросли более чем на четыре процента. Фьючерсы на нефть сорта Brent выросли на 2,7 доллара (на 4,3 процента) — до 65,3 доллара за баррель. Фьючерсы на американскую West Texas Intermediate поднялись на 2,56 доллара (на 4,4 процента) — до 61,06 доллара. Президент России Владимир Путин высказался о влиянии новых санкций на страну. Он отметил, что ограничения существенно не скажутся на экономическом самочувствии России. Глава государства подчеркнул, что отечественная энергетика в настоящее время чувствует себя уверенно. При этом российский лидер уточнил, что санкции «носят серьезный характер и могут иметь определенные последствия». «Ничего нового здесь нет. (...) Хотя определенные потери будут», — сказал Путин.", "publication_date": "20:54, 23 октября 2025", "url": "https://lenta.ru/news/2025/10/23/ryad-goskompaniy-kitaya-priostanovili-zakupki-nefti-iz-rossii-chto-ob-etom-izvestno/", "category": "Экономика"}
{"title": "Тагирьяновская ОПГ стала одной из самых жестоких банд России 1990-х. Как ее киллеры совершили десятки убийств ради своего главаря?", "text": "«Лента.ру» продолжает цикл публикаций, посвященных самым известным и жестоким организованным преступным группировкам 1990-х годов. За считаные годы они стали одной из самых влиятельных сил на руинах СССР. Безжалостные и беспощадные ОПГ проникали во все сферы жизни, жестко устраняя любые преграды на своем пути. В прошлый раз речь шла о жестокой московской группировке, которую создал пауэрлифтер из столичного района Медведково Константин Пискарев по кличке Костя Большой. Сегодня наш рассказ — об одной из самых опасных и законспирированных ОПГ в истории современной России, названной по имени ее главаря Эдуарда Тагирьянова. Она стала уникальным явлением для криминального мира лихих 90-х: у ее участников не было криминальной романтики, они не занимались банальным рэкетом, но при этом незаметно и профессионально устраняли всех, кто пытался встать у них на пути, со временем сделав похищения и расправы своим основным профилем. Эдуард Тагирьянов родился 20 июня 1965 года в поселке Кропачево (Челябинская область), но вырос в Набережных Челнах (Татарстан), куда его родители перебрались в поисках работы. Впрочем, обеспечивать семью пришлось матери Эдуарда: ее муж вскоре после переезда попал за решетку из-за расправы над собутыльником. Тагирьянов-младший пошел по стопам отца: осенью 1981 года он на полгода попал в колонию за участие в пьяной драке. Этот опыт его ничему не научил: спустя всего десять дней после освобождения он вновь оказался в СИЗО по обвинению в хулиганстве. Второй приговор был более суровым — по нему Тагирьянов провел за решеткой 2,5 года. Отбывая этот срок, Эдуард неожиданно нашел себя в швейном деле. Освободившись, он вначале в одиночку шил и продавал кожаные куртки, а затем привлек к делу своих друзей, создав швейный кооператив «Пчелка». Все они затем стали членами группировки Тагирьянова, которая изначально создавалась для противостояния рэкетирам. Фото: Антон Денисов / РИА Новости Эдуард быстро показал себя суровым лидером: употребление наркотиков и отказ от спорта грозили его подручным расправой. В 1992 году от пошива одежды они перешли к куда более прибыльному бизнесу — торговле спиртным. Год спустя Тагирьянов купил два водочных завода и вскоре стал одним из самых богатых людей Набережных Челнов. Свой бизнес Тагирьянов вел очень жестко: так, в августе 1995 года участники ОПГ по приказу главаря похитили компаньона Эдуарда. Тот вздумал надуть Тагирьянова и не отдал ему 50 миллионов рублей за проданный товар. После общения с бандитами хитрец выжил лишь чудом и вернул все до копейки. Набережные Челны. 1973 год Фото: Юрий Абрамочкин / РИА Новости Рустаму Закирову — еще одному знакомому Тагирьянова — повезло меньше. Закиров закупал водку у Эдуарда, причем изначально стороны договорились, что в Набережных Челнах Рустам продавать спиртное не будет — это территория Тагирьянова. Но через несколько месяцев Рустам нарушил уговор: стал поставлять товар в город, причем по ценам ниже, чем у Эдуарда. Тогда криминальный авторитет приказал своей правой руке Олегу Дацко по кличке Дыца проучить наглеца. Но бандит перестарался: в январе 1997 года он нанес Закирову несколько ударов металлическим прутом по голове, которые оказались летальными, — некоторое время спустя Рустама не стало в больнице. Закирова убивать не хотели, но он был убит. Эксцесс Киллер Тагирьяновской ОПГ Олег Дацко (Дыца) Фото: из материалов уголовного дела Пару лет спустя на пути Тагирьяновской ОПГ встал журналист «Новой газеты» Игорь Домников. Тот на свою беду написал разгромную статью, критикующую руководство Липецкой области. Тогда один из приятелей Тагирьянова решил выслужиться перед чиновниками и попросил Эдуарда проучить журналиста. Тот направил в Москву одного из своих подручных, который под видом информатора встретился с Домниковым, чтобы тайно составить его психологический портрет. После этого бандиты целый месяц следили за журналистом, выбирая время и место, оптимальные для нападения. В итоге Домникова подкараулили в мае 2000 года в подъезде его дома на улице Перерва. Журналиста избили молотком по голове, он попал в реанимацию и два месяца спустя ушел из жизни. Журналист «Новой газеты» Игорь Домников Фото: «Новая газета» / ТАСС В борьбе с конкурентами Тагирьяновская ОПГ ничуть не чуралась насилия — причем порой бандиты могли мстить спустя многие месяцы после конфликта, когда жертва успевала напрочь забыть о нем. Так, в 1997 году у подручных Эдуарда произошел бытовой конфликт с лидером группировки ГЭС Гией Шеклашвили. Последний чувствовал свое превосходство над людьми Тагирьянова — одного из них похитили ради выкупа, который был заплачен. Шеклашвили считал себя победителем — а Эдуард выждал время и приступил к планомерной мести Вначале 5 сентября бригадира ОПГ ГЭС, чеченского криминального авторитета Бацаева, взорвали в собственной машине. 2,5 месяца спустя пришел черед и босса группировки: в ноябре у плотины Нижнекамской ГЭС Шеклашвили забили до смерти металлическими прутами и сбросили тело в воду. Фото с места взрыва автомобиля чеченского авторитета Бацаева Фото: из материалов уголовного дела В конце сентября 2000 года по приказу Тагирьянова киллеры отправили на тот свет оперативника уголовного розыска Вильдара Гимаева. Милиционер вызвал гнев криминального авторитета, поскольку задержал Эдуарда прямо на похоронах его отца и продержал в отделении до тех пор, пока тело Тагирьянова-старшего не предали земле. Тагирьянов мог позволить себе столь дерзкие преступления, поскольку мощь его группировки лишь росла год от года. Участники Тагирьяновской ОПГ на отдыхе. 2002 год Фото: из материалов уголовного дела В начале 2000-х ОПГ стала набирать в свои ряды молодых бойцов, которых учили мстить противникам жестоко и на холодную голову. Некоторым из них главарь даже оплачивал учебу в вузах. В конце 2002 года молодые участники банды отправили на тот свет члена ОПГ «Боксеры» Трапезникова, который пытался обложить данью их автостоянку. Подручные Тагирьянова усыпили бдительность вымогателя, пообещав тому деньги, а сами улучили момент и похитили Трапезникова. Бандита вывезли в Боровецкий лес, где задушили на краю заранее вырытой могилы, куда и закопали тело. В ноябре 2001 года люди Тагирьянова решили устранить коммерсанта Олега Куликова. Тот занимался поставками запчастей для вертолетов, а войти в этот бизнес ему в свое время помог криминальный авторитет. Вначале Куликов отдавал лидеру ОПГ половину своих доходов, но затем перестал это делать, и между ними возник конфликт. Фото: Михаил Медведев / ТАСС Отказ от сотрудничества стал для коммерсанта роковым: его отвезли в окрестности поселка «Жаворонки-3» под Набережными Челнами, задушили и закопали. Для друзей и близких Куликова бандиты обставили дело так, что тот якобы улетел в срочную командировку в Воронеж, где пропал без вести. А в 2003 году подручные Тагирьянова совершили преступление, которое привело к краху ОПГ. В конце мая они похитили 44-летнего директора «КамАЗ-Металлургия» Виктора Фабера и его любовницу — начальника департамента экономики того же предприятия Наталью Стародубцеву. Мотивы этого преступления до сих пор остаются тайной для следствия — по некоторым данным, члены Тагирьяновской группировки выполняли заказ своих влиятельных коллег из Москвы, которым Фабер перешел дорогу в их стремлении взять концерн под полный контроль. Как бы то ни было, бандиты под видом милиционеров проследили за любовниками, которые уединились в Боровецком лесу, и захватили их. Обоих вывезли на катере в заранее подготовленное место. При этом в пути по требованию похитителей Фабер позвонил на предприятие и соврал, что вместе со Стародубцевой отбыл в срочную командировку в Казань. Эдуард Тагирьянов на катере «Граф», где держали похищенного Виктора Фабера Фото: из материалов уголовного дела Сразу после похищения напуганный Фабер согласился выполнить требование похитителей и перевел им миллион долларов на указанный счет в банке. Между тем подчиненные топ-менеджера, которым он звонил с указанием совершить транзакцию, почуяли неладное и начали аккуратно выведывать у босса, что произошло. Эти попытки принесли свои плоды: по одной фразе, произнесенной Фабером, его сотрудники поняли, что к делу пора подключать Федеральную службу безопасности (ФСБ) России. Спецслужба остановила транзакции в банке, через который ОПГ Тагирьянова отмывала деньги, а затем по биллингу сотовых телефонов впервые в криминалистике России установила круг подозреваемых. Эдуард Тагирьянов в колонии Фото: Игорь Надеждин / «Лента.ру» Членов группировки вместе с их главарем задержали в начале июля 2003 года, но они показания давать отказались. Первым заговорил экс-подручный Тагирьянова Геннадий Безуглов (Гоша), который покинул ОПГ годом ранее. Его шокировал случай, когда бандиты похитили не того человека и в итоге расправились с ним как с лишним свидетелем. К сожалению, спасти Фабера и Стародубцеву сотрудники правоохранительных органов не успели — их тела нашли в сентябре в водах Камы. Другой жертве ОПГ, бизнесмену Булату Баязитову, повезло больше. Его похитили 7 июля и он провел в плену у бандитов два месяца. Баязитова спасло то, что Безуглов уговорил одного из бывших подельников сообщить, где прячут коммерсанта Суд над Тагирьяновской группировкой и ее главарем завершился в августе 2009 года. Криминальный авторитет вместе с тремя приближенными получил пожизненный срок за 24 расправы. Остальные бандиты получили от восьми месяцев лишения свободы условно до 20 лет колоний строгого режима. Сегодня 60-летний Эдуард Тагирьянов отбывает свой вечный срок в камере-одиночке исправительной колонии особого режима №6 (ИК-6)  «Торбеевский централ» в Мордовии. Теперь уже бывший лидер ОПГ не сидит без дела — он ведет документальный учет рабочего времени и результатов труда других осужденных. В 2021 году Тагирьянов пытался оспорить свой суровый приговор — заявил, что явка с повинной, от которой он сам же в 2007 году и отказался, имеет юридический вес, на основании чего его наказание якобы должно быть пересмотрено. Впрочем, суд не нашел оснований для пересмотра дела главаря одной из самых жестоких банд 1990-х.", "publication_date": "00:01, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/26/opg/", "category": "Силовые структуры"}
{"title": "Депутат Рады выдвинул серьезное обвинение против Зеленского", "text": "Президент Владимир Зеленский и его режим виновны в геноциде народа Украины. Такое обвинение против украинского лидера выдвинул депутат Верховной рады Артем Дмитрук в Telegram-канале. «Сотни историй о том, как ТЦК избивают и отправляют на фронт тех, кто только что вернулся и проходит лечение! Людей со швами, с переломанными костями, с посттравматикой снова хватают, избивают, заталкивают в автобусы и везут на убой», — возмутился он. Парламентарий также поведал, что читает сообщения от знакомых, находящихся на фронте. Они рассказывают об отсутствии эвакуаций, ротаций. По словам депутата Рады, разговоров об этом «нет вообще». «Это системное убийство собственного народа. Убийство руками режима. Виной этой страшной беде — Зеленский. Человек, который превратил страну в концлагерь, а украинцев — в расходный материал», — заключил Дмитрук. Ранее пленный боец Вооруженных сил Украины (ВСУ) Дмитрий Хвостик рассказал, что сотрудники территориального центра комплектования (ТЦК, украинский аналог военкоматов) мобилизовали священника прямо в подряснике с крестом. Военнослужащий отметил, что в этот момент сидел в машине ТЦК и стал свидетелем насильственной мобилизации.", "publication_date": "03:01, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/deputat-rady-vydvinul-serieznoe-obvinenie-protiv-zelenskogo/", "category": "Бывший СССР"}
{"title": "Фон дер Ляйен потребовала усилить давление на Россию", "text": "Председатель Еврокомиссии (ЕК) Урсула фон дер Ляйен призвала оказать большее воздействие на Россию ради принуждения к переговорам по Украине. Она опубликовала резкое высказывание на своей странице в социальной сети X. Как утверждает фон дер Ляйен, скоординированные рестрикции имеют «ключевое значение» для давления на РФ, чтобы заставить ее пойти на прекращение огня. «Европа расширяет сотрудничество в сфере оборонной промышленности и продвигает работу над репарационным кредитом, варианты которого будут представлены в ближайшее время», — добавила она. Ранее фон дер Ляйен высоко оценила новые антироссийские санкции США. По ее словам, новые ограничения со стороны США, а также одобрение Евросоюзом 19-го пакета санкций являются «четким сигналом с обеих сторон Атлантики» о намерении оказывать давление на Россию.", "publication_date": "21:14, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/fon-der-lyayen-potrebovala-usilit-davlenie-na-rossiyu/", "category": "Мир"}
{"title": "23-летняя Дженна Ортега оголила грудь на ковровой дорожке", "text": "Американская актриса Дженна Ортега оголилась прямо на ковровой дорожке. Ее снимки приводит Daily Mail. 23-летняя знаменитость появилась на премии InStyle Imagemaker Awards в лиловом кружевном платье с V-образным декольте, прозрачная ткань которого обнажала ее грудь. Телезвезда также надела серебристые босоножки, а также колье с драгоценными камнями. При этом волосы она решила распустить, а макияж предпочла в нюдовых тонах. В сентябре Дженна Ортега также посетила телевезионную премию «Эмми» в откровенном наряде и привлекла внимание публики.", "publication_date": "23:16, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/23-letnyaya-dzhenna-ortega-ogolila-grud-na-kovrovoy-dorozhke/", "category": "Ценности"}
{"title": "Во Франции заявили о готовности ввести войска на Украину", "text": "Франция готова развернуть свой военный контингент на Украине в 2026 году. С таким заявлением выступил начальник Генерального штаба сухопутных войск республики Пьер Шилль, передает BFMTV. «Мы будем готовы развернуть войска в рамках гарантий безопасности, если это будет необходимо на благо Украины», — подчеркнул он. Ранее президент Франции Эммануэль Макрон сообщил, что Париж намерен в ближайшее время направить Украине ракеты Aster и истребители Mirage. 6 марта глава МИД России Сергей Лавров заявил, что Москва не видит места для компромисса в вопросе возможного размещения европейских военных контингентов на Украине. По его словам, размещение солдат стран Европейского союза (ЕС) на украинской территории будет означать прямую войну стран Европы против России.", "publication_date": "20:29, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/vo-frantsii-zayavili-o-gotovnosti-vvesti-voyska-na-ukrainu/", "category": "Мир"}
{"title": "«ВКонтакте» сообщила о штатной работе сервисов в Белоруссии", "text": "Социальная сеть «ВКонтакте» и все ее сервисы работают в Белоруссии в штатном режиме. Об этом в пятницу, 24 октября, сообщили в пресс-службе «ВКонтакте». «\"ВКонтакте\" и все сервисы соцсети в Белоруссии работают в штатном режиме», — говорится в заявлении. Ранее стало известно, что «ВКонтакте» отреагировала на информацию об ограничения доступа к соцсети на территории Белоруссии. В пресс-службе сервиса заявили, что изучают ситуацию с блокировкой и ведут работу по скорейшему возобновлению доступа.", "publication_date": "23:25, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/vkontakte-soobschila-o-shtatnoy-rabote-servisov-v-belorussii/", "category": "Интернет и СМИ"}
{"title": "Во Франции заявили об опасных последствиях при конфискации российских активов", "text": "Лидер французской партии «Патриоты» Флориан Филиппо заявил, что Бельгия не пошла на план Европейского союза (ЕС) по конфискации российских активов ради Украины, так как осознает опасность последствий. Об этом он написал в своей социальной сети X. По его словам, в Бельгии находится компания, которая управляет замороженными российскими активами. Он отметил, что, согласившись на этот ход, страна поступили бы «полностью незаконно» и первая понесла бы очень тяжелые последствия. Филиппо также назвал провал инициативы сильным ударом для главы ЕК Урсулы фон дер Ляйен. Ранее экономист Филип Пилкингтон заявил, что Запад физически не в состоянии конфисковать замороженные российские активы. До этого бельгийский премьр Барт де Вевер заявил, что среди членов Евросоюза, желающих изъять замороженные российские средства в пользу Украины, не наблюдается «цунами энтузиазма».", "publication_date": "22:00, 24 октября 2025", "url": "https://lenta.ru/news/2025/10/24/vo-frantsii-zayavili-ob-opasnyh-posledstviyah-pri-konfiskatsii-rossiyskih-aktivov/", "category": "Мир"}
{"title": "«Ответ будет ошеломляющим». Путин сделал заявления о переносе саммита с Трампом, новых санкциях США и решении по Tomahawk", "text": "Президент России Владимир Путин заявил, что слова главы Белого дома Дональда Трампа могут означать перенос запланированной встречи в Будапеште. Накануне Трамп объявил об отмене саммита, пообещав при этом, что переговоры с российским лидером все же состоятся. По словам Путина, после недавних высказываний американского лидера встреча в Будапеште скорее всего будет перенесена, а не окончательно отменена. Сейчас я вижу, что после этого заявления президент США решил отменить или перенести эту встречу. Скорее это будет перенос этой встречи Российский лидер подчеркнул, что инициатива по месту и формату саммита исходила от США. По его словам, именно американская сторона в последнем телефонном разговоре предложила организовать встречу в Будапеште. Кроме того, Путин отметил, что саммит на таком уровне требует серьезной подготовки и было бы ошибкой подходить к нему легкомысленно. «И для меня, и для американского президента было бы большой ошибкой подойти к этому легко и выйти после этой встречи без ожидаемого результата», — отметил он. Президент также напомнил, что Москва всегда выступала за продолжение диалога с Вашингтоном. По его мнению, у России и США есть множество областей для сотрудничества, главное — переход от давления к конструктивному разговору о перспективах. Диалог всегда лучше, чем какая-то конфронтация, чем какие-то споры, тем более война. Поэтому мы всегда поддерживали продолжение диалога Помимо отмены саммита Трамп затронул тему ракет Tomahawk. Президент заявил, что лишь США знают, как применять эти крылатые ракеты, и они не собираются передавать соответствующие навыки другим странам: «Единственный способ — если запускать их будем мы, но мы этого делать не собираемся»», — сказал он. Фото: Kevin Lamarque / Reuters На этом фоне Киев начал обсуждать возможные поставки дальнобойных ракет с европейскими партнерами. После того, как Вашингтон отказался передать Tomahawk Киеву, президент Украины Владимир Зеленский выразил надежду, что ракеты могут появиться в их распоряжении  в ближайшее время. «Каждый день приносит что-то новое, может быть, завтра у нас будут \"Томагавки\"», — понадеялся он. Комментируя разговоры о поставках дальнобойного вооружения Украине, Путин охарактеризовал такие инициативы как попытку эскалации. По его словам, если этими ракетами будут наноситься удары по российской территории, Москва ответит крайне жестко. «Это попытка эскалации, но если таким оружием будут наносить все удары по российским территориям, ответ будет очень сильным», — предостерег президент. Президент пригрозил ошеломляющим ответом на удар Tomahawk. Если таким оружием будут наносить удары по российской территории, ответ будет очень сильным. Если не сказать ошеломляющим. Пусть они об этом подумают Помимо этого Путин прокомментировал новые американские санкции, введенные против ряда российских компаний, включая «Лукойл». Накануне Министерство финансов США заявило, что ограничения распространяются на все структуры, контролируемые этими компаниями. Путин подчеркнул, что меры Вашингтона не станут неожиданностью и не нанесут серьезного ущерба российской экономике.«Теперь, что касается новых санкций. Во-первых, ничего нового здесь нет. Да, они серьезные, но существенно не скажутся, особенно на нашем экономическом самочувствии», — заверил российский лидер. Он добавил, что надеется на стабильность мирового энергетического рынка и призвал инвестировать в традиционные источники энергии. По словам Путина, новые санкции — очередная попытка политического давления на Россию. «Что касается политического, это, конечно, попытка оказать давление. (...) Ни одна уважающая себя страна и ни один уважающий себя народ никогда ничего не решают под давлением», — отметил глава государства. Президент назвал решение США недружественным шагом, который не способствует восстановлению отношений. «Конечно, это недружественно в отношении России, это очевидная вещь. И он (акт — прим. «Ленты.ру») не укрепляет российско-американские отношения, которые только-только начали восстанавливаться», — сказал Путин. В то же время он подчеркнул, что Москва по-прежнему готова к конструктивному диалогу. «Если мы в конце концов все-таки перейдем не к какому-то давлению, а перейдем к серьезному разговору на перспективу, в том числе и в экономической сфере, то у нас много направлений для совместной работы», — заключил российский лидер.", "publication_date": "20:35, 23 октября 2025", "url": "https://lenta.ru/news/2025/10/23/otvet-budet-oshelomlyayuschiy-putin-sdelal-zayavleniya-o-perenose-sammita-s-trampom-novyh-sanktsiyah-ssha-i-resheniyu-po-tomahawk/", "category": "Мир"}
{"title": "Спецпредставитель Путина заявил об интересе США к позиции России", "text": "Глава Российского фонда прямых инвестиций (РФПИ) и спецпредставитель президента России Кирилл Дмитриев заявил, что администрация президента США Дональда Трампа желает понять позицию Москву. Об этом сообщает РИА Новости. По его словам, при предыдущем президенте США Джо Байдене диалога между Москвой и Вашингтоном практически не было. Он добавил, что это создавало «опасную» ситуацию. Дмитриев отметил, что после прихода Трампа к власти к переговорам с РФ подключился его спецпосланник Стив Уиткофф, который на первой встрече с президентом России Владимиром Путиным «не читал лекций по поводу позиции» Вашингтона и не указывал, что Москве следует делать. Ранее Дмитриев заявил, что бывший президент США Джо Байден пытался нанести стратегическое поражение Москве и изолировать Россию, но потерпел неудачу.", "publication_date": "01:22, 25 октября 2025", "url": "https://lenta.ru/news/2025/10/25/spetspredstavitel-putina-zayavil-ob-interese-ssha-k-pozitsii-rossii/", "category": "Россия"}
